[
    {
        "Имя курса": "Ольга Славникова. Проза для начинающих. Занятия по вторникам",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/023/404/image/small_74c8c98e6a.png",
        "Дата проведения курса": "10 октября 2023 ― 16 апреля 2024",
        "Город проведения курса": "Москва",
        "Цена курса": "58 900 ₽",
        "Описание курса": "Вместе с Ольгой Славниковой вы попробуете свои силы, потренируетесь на этюдах и напишете собственные рассказы. Для тех, кто хочет получить стартовые навыки в прозе. Черновики были и у Толстого, и у Джоан Роулинг. Будете учиться и пробовать, получать обратную связь и работать над рукописью с одним из лучших современных писателей. Среди выпускников Ольги Славниковой: Вера Богданова, Александр Ливенцов, Ольга Птицева и многие другие популярные публикующиеся авторы.  Что будет   Это долгая мастерская, с октября по апрель, с перерывом на зимние каникулы. Мастерская предполагает много практической работы именно с вашими текстами — будьте готовы писать, читать и комментировать. Группу курирует модератор, вы всегда сможете обратиться к нему с любыми техническими или организационными вопросами. В финале вы напишете художественный текст (на выбор: рассказ, повесть, глава из романа, эссе), отредактируете его и получите возможность опубликовать в нашем электронном журнале «Пашня» или другом литературном журнале.   Вы научитесь   эффективным литературным приемам основам построения сюжета превращать хаос мыслей в художественное произведение создавать неповторимых живых персонажей разберетесь в основных категориях поэтики произведений"
    },
    {
        "Имя курса": "Ольга Славникова. Проза для начинающих. Занятия по пятницам",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/023/404/image/small_74c8c98e6a.png",
        "Дата проведения курса": "13 октября 2023 ― 19 апреля 2024",
        "Город проведения курса": "Москва",
        "Цена курса": "58 900 ₽",
        "Описание курса": "Вместе с Ольгой Славниковой вы попробуете свои силы, потренируетесь на этюдах и напишете собственные рассказы. Для тех, кто хочет получить стартовые навыки в прозе. Черновики были и у Толстого, и у Джоан Роулинг. Будете учиться и пробовать, получать обратную связь и работать над рукописью с одним из лучших современных писателей. Среди выпускников Ольги Славниковой: Вера Богданова, Александр Ливенцов, Ольга Птицева и многие другие популярные публикующиеся авторы.  Что будет   Это долгая мастерская, с октября по апрель, с перерывом на зимние каникулы. Мастерская предполагает много практической работы именно с вашими текстами — будьте готовы писать, читать и комментировать. Группу курирует модератор, вы всегда сможете обратиться к нему с любыми техническими или организационными вопросами. В финале вы напишете художественный текст (на выбор: рассказ, повесть, глава из романа, эссе), отредактируете его и получите возможность опубликовать в нашем электронном журнале «Пашня» или другом литературном журнале."
    },
    {
        "Имя курса": "Импрессионизм и постимпрессионизм",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_avatar/000/089/559/image/small_0c7b0172c3.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Цена по запросу у организатора",
        "Описание курса": "Курс от Соколовой Марии Васильевны, кандидата искусствоведения и старшего преподавателя кафедры Всеобщей истории искусств Московского Государственного Университета. Курс основан на базе академической программы МГУ им. М.В. Ломоносова."
    },
    {
        "Имя курса": "Ольга Славникова. От рассказа до романа: пишем большой текст",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/023/404/image/small_74c8c98e6a.png",
        "Дата проведения курса": "15 октября 2023 ― 25 апреля 2024",
        "Город проведения курса": "Москва",
        "Цена курса": "58 900 ₽",
        "Описание курса": "Годовая прозаическая мастерская. Вместе с Ольгой Славниковой вы исследуете пути написания художественной прозы, разберетесь, чем для автора отличаются рассказ и роман, и пойдете дальше по писательскому пути. Узнаете, что такое органика текста и как автору обеспечить самоорганизацию, научитесь опираться на свои сильные и даже слабые стороны — и напишете собственный текст. Среди выпускников Ольги Славниковой: Вера Богданова, Александр Ливенцов, Ольга Птицева и многие другие популярные публикующиеся авторы.  Что будет   Это самая длинная прозаическая мастерская: два семестра, с октября до апреля, с перерывом на новогодние каникулы. Будет много практики и работы с вашими текстами, будьте готовы еженедельно писать, читать и комментировать. В финале вы напишете художественный текст (на выбор: рассказ, повесть, глава из романа, эссе), отредактируете его и получите возможность опубликовать в нашем электронном журнале «Пашня» или другом литературном журнале."
    },
    {
        "Имя курса": "Тайна искусства съемки",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_avatar/000/097/193/image/small_4a7ac9506a.jpg",
        "Дата проведения курса": "4 декабря 2023 ― 15 декабря 2023",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Цена по запросу у организатора",
        "Описание курса": "Мастерская за 2,5 года прошла большой путь, выпустила больше 350 студентов и сейчас мы пришли к тому, о чем очень давно мечтали — ПРОВЕДЕНИЮ ЛЕКЦИЙ В ПРЯМОМ ЭФИРЕ здесь и сейчас. Потому спешим пригласить Вас и Ваших коллег на первый интенсив «Тайна искусства съемки», который пройдет полностью в ПРЯМОМ ЭФИРЕ! Хочется оптимизировать работу, улучшить кадр и разобраться в съемочных стратегиях?  После курса вы будете знать: — как планировать эфир; — как сделать его особенным; — как подобрать команду; — как передать энергию со сцены на экран; — как составить понятное ТЗ; — как работать со светом, композицией, ракурсом, фоном, крупностью,  — как работать с раскадровкой, расстановкой и сведению камер, монтажом; — секреты мастерства оператора с опытом более 35 лет, обладателя ТЭФИ. Доступ к записям эфиров в течение трех месяцев."
    },
    {
        "Имя курса": "Английское искусство XVIII века. Европейское искусство XIX века",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_avatar/000/089/559/image/small_0c7b0172c3.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Цена по запросу у организатора",
        "Описание курса": "Курс от Соколовой Марии Васильевны, кандидата искусствоведения и старшего преподавателя кафедры Всеобщей истории искусств Московского Государственного Университета. Курс основан на базе академической программы МГУ им. М.В. Ломоносова."
    },
    {
        "Имя курса": "Искусство эпохи неоклассицизма и романтизма",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_avatar/000/089/559/image/small_0c7b0172c3.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Цена по запросу у организатора",
        "Описание курса": "Курс от Соколовой Марии Васильевны, кандидата искусствоведения и старшего преподавателя кафедры Всеобщей истории искусств Московского Государственного Университета посвящен двум основным направлениям в европейском искусстве первой трети XIX cтолетия: неоклассицизму и романтизму.  Курс основан на базе академической программы МГУ им. М.В. Ломоносова."
    },
    {
        "Имя курса": "Искусство Англии Нового времени",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_avatar/000/089/559/image/small_0c7b0172c3.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Цена по запросу у организатора",
        "Описание курса": "Долгожданный углубленный курс по архитектуре и изобразительному искусству Великобритании Нового времени от Соколовой Марии Васильевны, кандидата искусствоведения и старшего преподавателя кафедры Всеобщей истории искусств Московского Государственного Университета. Мы рассмотрим зарождение и развитие классической традиции в английской архитектуре, познакомимся с феноменом английского пейзажного парка, остановим свое внимание на портретистах «золотого века» британской живописи, уделим время разговору об английской акварели и карикатуре, узнаем об английских пейзажистах эпохи романтизма и завершим наш курс лекцией о прерафаэлитах.  Курс основан на базе академической программы МГУ им. М.В. Ломоносова."
    },
    {
        "Имя курса": "Европейское искусство Нового времени",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_avatar/000/089/968/image/small_01ac7eade2.jpg",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Цена по запросу у организатора",
        "Описание курса": "Курс посвящен искусству, последовавшему за реформаторской эпохой Ренессанса. Курс основан на академической программе Московского Государственного Университета им. М.В. Ломоносова. Лектор — кандидат наук, доцент кафедры Истории Искусств МГУ — Ефимова Е.А."
    },
    {
        "Имя курса": "Искусство Голландии XVII века. Золотой век",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/041/165/image/small_9e68c25f20.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Цена по запросу у организатора",
        "Описание курса": "Спецкурс от ведущего искусствоведа, доцента Кафедры истории искусств Московского Государственного Университета Алексея Леонидовича Расторгуева. Курс основан на академической программе МГУ им. М.В. Ломоносова."
    },
    {
        "Имя курса": "Искусство Северного Возрождения",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_avatar/000/089/968/image/small_01ac7eade2.jpg",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Цена по запросу у организатора",
        "Описание курса": "Уникальный углубленный спецкурс, основанный на академической программе Московского Государственного Университета им. М.В. Ломоносова. Курс посвящен европейскому искусству XV-XVI вв. в странах к северу от Альп: Германии, Франции, Нидерландов, Англии и затрагивает Испанию. О творчестве величайших мастеров: Ян ван Эйка и Рогира ван дер Вейдена, Альбрехта Дюрера и Лукаса Кранаха Старшего, трагического Грюневальда, философского Питера Брейгеля старшего и мистического Босха. Лектор — кандидат наук, доцент кафедры Истории Искусств МГУ — Ефимова Елена Анатольевна."
    },
    {
        "Имя курса": "Ренессанс в Италии",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_avatar/000/087/620/image/small_5d01913472.jpg",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Цена по запросу у организатора",
        "Описание курса": "Одна из самых интересных и новаторских эпох на примерах работ ярчайших творцов этого времени. Курс основан на академической программе Московского государственного университета имени М.В. Ломоносова. Лектор — кандидат наук, старший преподаватель кафедры Истории Искусств МГУ — Лопухова Марина Александровна."
    },
    {
        "Имя курса": "Школы итальянской живописи XIV-XV вв",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_avatar/000/087/620/image/small_5d01913472.jpg",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Цена по запросу у организатора",
        "Описание курса": "Углубленный курс по истории искусства позднего Средневековья и раннего Возрождения основан на подробном анализе знаменитых школ итальянской живописи XIV-XV вв. Курс основан на академической программе Московского государственного университета имени М.В. Ломоносова. Лектор — кандидат наук, старший преподаватель кафедры Истории Искусств МГУ, крупнейший специалист по итальянскому искусству эпохи Возрождения в России — Лопухова Марина Александровна."
    },
    {
        "Имя курса": "Западноевропейское искусство Средних веков",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/041/165/image/small_9e68c25f20.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Цена по запросу у организатора",
        "Описание курса": "Курс от ведущего специалиста по Искусству Запада Средних веков — Алексея Леонидовича Расторгуева. Курс основан на академической программе Московского Государственного Университета им. М.В. Ломоносова."
    },
    {
        "Имя курса": "Изобразительное искусство Средних веков в Византии и Древней Руси",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/041/165/image/small_9e68c25f20.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Цена по запросу у организатора",
        "Описание курса": "В нашей Академии Мария Александровна познакомит вас с основными этапами формирования изобразительного искусства в Восточно-Римской империи, известной нам более под именем Византии. Мы узнаем про распространение этого искусства как синтеза античных и христианских принципов в отображении действительности на территории Древней Руси. Мы разберемся с терминологией данного периода и рассмотрим хронологические и географические рамки изобразительного искусства средних веков. На примере конкретных памятников, прежде всего шедевров живописи и почитаемых святынь, мы проанализируем основные особенности изучаемого периода, а именно — его идеологическую наполненность, которая базируется на христианстве."
    },
    {
        "Имя курса": "Искусство Древнего Мира",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/041/165/image/small_9e68c25f20.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Цена по запросу у организатора",
        "Описание курса": "Древние Египет, Месопотамия, Греция и Рим — курс раскроет перед вами полную картину искусства древних времен. Курс основан на академической программе Московского Государственного Университета им. М.В. Ломоносова. Лектор — кандидат наук, старший преподаватель кафедры Истории Искусств МГУ — Налимова Н.А."
    },
    {
        "Имя курса": "Путь к славе",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_avatar/000/087/944/image/small_f484a8d54d.jpg",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Цена по запросу у организатора",
        "Описание курса": "Курс посвящен основным механизмам современного арт-рынка и способам продвижения художников, а также о том, как достигали известности художники различных эпох. Курс основан на программе дополнительного образования МГУ им. М.В. Ломоносова Лектор — искусствовед, кандидат философских наук, преподаватель МГУ им. М.В. Ломоносова, Школы дизайна РАНХиГС, журналист, лектор Государственного исторического музея — Армен Рубенович Апресян."
    },
    {
        "Имя курса": "История русской живописи в портретах",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_avatar/000/087/944/image/small_f484a8d54d.jpg",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Цена по запросу у организатора",
        "Описание курса": "История русского искусства в портретах самых ярких и самобытных представителей конца XIX — начала XX века. 8 лекций — 8 художников периода, который можно назвать «переходным». От Михаила Врубеля до Казимира Малевича, который поставил столь весомую точку в истории классического искусства.  Курс основан на цикле авторских лекций. Лектор — искусствовед, кандидат философских наук, доцент МГУ им. М.В. Ломоносова, преподаватель Школы дизайна РАНХиГС, журналист, лектор Государственного Исторического Музея — Армен Рубенович Апресян."
    },
    {
        "Имя курса": "«Знаменитые незнакомцы». История русской живописи",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_avatar/000/087/944/image/small_f484a8d54d.jpg",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Цена по запросу у организатора",
        "Описание курса": "Курс посвящен жизни и творчеству наиболее известных — и таких незнакомых — отечественных художников. 8 лекций — 8 историй о самых известных мастерах, имена которых неразрывно связаны с историей русской живописи. Курс основан на цикле авторских лекций. Лектор — искусствовед, кандидат философских наук, доцент МГУ им. М.В. Ломоносова, преподаватель Школы дизайна РАНХиГС, журналист, лектор Государственного Исторического Музея — Армен Рубенович Апресян."
    },
    {
        "Имя курса": "История архитектуры музеев мира",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_avatar/000/090/839/image/small_b323290647.jpg",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Цена по запросу у организатора",
        "Описание курса": "Новый спецкурс Московского государственного университета им. М.В. Ломоносова!  Курс из 10 лекций от преподавателя МГУ им. М.В. Ломоносова, кандидата искусствоведения, лауреата Государственной премии России, ведущего эксперта Министерства культуры РФ, эксперта Московского государственного объединенного художественного историко-архитектурного и природно-ландшафтного музея-заповедника «Коломенское» — Струговой Ольги Борисовны. Курс основан на базе дополнительного профессионального образования МГУ."
    },
    {
        "Имя курса": "Культура и искусство русской усадьбы",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/041/165/image/small_9e68c25f20.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Цена по запросу у организатора",
        "Описание курса": "Мы продолжаем исследовать тему культуры загородного усадебного строительства. И теперь наш взор обращен на Россию. Цикл лекций посвящен русской усадьбе, ее становлению и развитию на протяжении нескольких столетий. Особое внимание уделяется своеобразию русской усадебной культуры и деятельности архитекторов и художников в этой области, среди которых немало выдающихся имен."
    },
    {
        "Имя курса": "Усадьба. Загородный дом в английской культуре Нового времени",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_avatar/000/089/559/image/small_0c7b0172c3.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Цена по запросу у организатора",
        "Описание курса": "Курс от Соколовой Марии Васильевны, кандидата искусствоведения и старшего преподавателя кафедры Всеобщей истории искусств Московского Государственного Университета. Курс основан на базе академической программы МГУ им. М.В. Ломоносова."
    },
    {
        "Имя курса": "История фотографии от рождения до современности: главные эпизоды",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/041/165/image/small_9e68c25f20.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Цена по запросу у организатора",
        "Описание курса": "Уникальный по составу и великолепный по подаче курс от Елены Александровны Якимович - кандидата искусствоведения, историка фотографии, члена Ассоциации искусствоведов, приглашенного преподавателя Школы исторических наук НИУ ВШЭ, автора курсов и лекций в РГГУ, МГУ им. Ломоносова, в Государственной Третьяковской галерее, Центре фотографии имени братьев Люмьер, МАММ, Музее русского импрессионизма и др. История фотографии с момента зарождения и до XXI века. Культовые фотографы и их работы: от любительских экспериментов XIX века, через фотоавангард, репортажную и жанровую фотографию, через эпоху концептуализма и модерна к современной фотографии. Технические открытия и эстетика, философия и метафизика, повседневность, мода и поэзия. Присоединяйтесь!"
    },
    {
        "Имя курса": "Искусство XX — начала XXI века",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/041/165/image/small_9e68c25f20.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Цена по запросу у организатора",
        "Описание курса": "Продвинутый углубленный курс из 15 онлайн-лекций по теории искусства XX века, включая современное искусство! В результате освоения материала вы гарантированно будете разбираться в искусстве ХХ — начала XXI века на уровне профессионала. Вас ждет великолепный по подаче и содержанию, увлекательный курс от Бориса Клюшникова — научного сотрудника отдела искусства стран Европы и Америки XIX — XX веков ГМИИ им А.С. Пушкина, преподавателя кафедры Кино и современного искусства РГГУ, Британской Высшей Школы Дизайна, школы фотографии и мультимедиа им. Родченко, автора статей по философии искусства, критических текстов и курсов лекций по теории современного искусства."
    },
    {
        "Имя курса": "Архитектура от А до Я с точки зрения искусства",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/041/165/image/small_9e68c25f20.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Цена по запросу у организатора",
        "Описание курса": "Полный курс о художественном языке АРХИТЕКТУРЫ. Курс составлен по принципу объяснения основных составляющих, из которых складывается архитектурный образ."
    },
    {
        "Имя курса": "Нумизмат. Коллекция и инвестиция",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_avatar/000/088/280/image/small_a635d48c6b.jpg",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Цена по запросу у организатора",
        "Описание курса": "На курсе с помощью глубокого экскурса в историю монетного дела Вы познакомитесь с редчайшими экземплярами и коллекциями монет от Древнегреческих образцов, через Рим, Византию, Киевскую Русь, царскую Россию до советских времен. На богатейшем иллюстративном материале, который сопровождается комментариями экспертов, Вы узнаете о специфике атрибуции монет разных периодов. Услышите советы от ведущих экспертов рынка, которые не просто умеют покупать и продавать монеты, но и, что наиболее ценно, могут профессионально обосновывать свои покупки. Эти знания помогут Вам оптимизировать личную стратегию — будь то коллекционирование монет или Ваше увлечение, которое уже превратилось или может превратиться в полноценную практику инвестирования. Мы с огромным удовольствием приглашаем Вас присоединиться к этому уникальному курсу!"
    },
    {
        "Имя курса": "Русское ювелирное искусство дома Карла Фаберже",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_avatar/000/087/947/image/small_178ed568e8.jpg",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Цена по запросу у организатора",
        "Описание курса": "История дома Фаберже — это история прославленного отечественного ювелирного искусства. Из его мастерских вышли предметы, которые являются символом красоты и таланта русских ювелиров, камнерезов и мастеров эмалевого дела. Эти шедевры теснейшим образом связаны с историей Российской империи рубежа 19-20 столетий. Судьба этих предметов, как и судьба их владельцев сложна и удивительная. Шедевры в деталях, истории утрат и находок, известные коллекции, мастера и партнеры фирмы, имена которых неотделимы от успеха дома Фаберже — вот что нас ждет на этом курсе. Как и многие другие великие произведения искусства, слава и красота этих предметов не дают покоя мошенникам. Вместе с захватывающими историями подделок, лектор поделится своими экспертными знаниями об основных характеристиках и особенностях атрибуции предметов дома Фаберже. Мы с огромным удовольствием приглашаем вас присоединиться к этому уникальному курсу!"
    },
    {
        "Имя курса": "История зарубежного художественного стекла",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/041/165/image/small_9e68c25f20.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Цена по запросу у организатора",
        "Описание курса": "Цель лекционного курса «История зарубежного стекла» — познакомить слушателей с древнейшим видом художественного ремесла — стеклоделием, узнать и запомнить основные периоды в истории развития производства стекла, научиться различать художественные стили и отличительные особенности производства стекла в разных странах."
    },
    {
        "Имя курса": "История мебельного искусства от Древнего Мира до середины ХХ века",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_avatar/000/090/839/image/small_b323290647.jpg",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Цена по запросу у организатора",
        "Описание курса": "Представляем вашему вниманию уникальный курс по истории мебельного искусства от ведущего эксперта России по мебели и стилю — Ольги Борисовны Струговой!  Цикл лекций дает нам возможность познакомиться с историей возникновения и развития искусства мебели. Особое внимание мы уделим сравнительному анализу убранства интерьера в Западной Европе и России. Аналогов данного курса в интернете нет. Опыт нашего лектора признан и отмечен не только в России — Государственной премией и Министерством Культуры РФ, но и в Европейских странах."
    },
    {
        "Имя курса": "Семинар «Самое интересное про художественную бронзу»",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/041/165/image/small_9e68c25f20.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Цена по запросу у организатора",
        "Описание курса": "Что такое «бронза», как создаются предметы художественной бронзы. Кто такой «бронзовщик» и ценится ли эта профессия. Как вычленить оригиналы среди копий и подделок. Какую ценность имеет бронза в коллекциях и на антикварном рынке."
    },
    {
        "Имя курса": "Иконописные школы",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/041/165/image/small_9e68c25f20.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Цена по запросу у организатора",
        "Описание курса": "Все по полочкам. Наш лектор Наталья Витальевна Бицадзе — высококлассный специалист и человек с невероятной харизматичностью. Сотни студентов из многих российских университетов смогли получить знания в области иконографии благодаря профессору! Среди ВУЗов: Российская академии живописи, ваяния и зодчества Ильи Глазунова, Российский институт культурологии, Российский Государственный Гуманитарный Университет, Российский государственный социальный университет."
    },
    {
        "Имя курса": "Иконография Праздников",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/041/165/image/small_9e68c25f20.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Цена по запросу у организатора",
        "Описание курса": "Все по полочкам Наш лектор Наталья Витальевна Бицадзе — высококлассный специалист и человек с невероятной харизматичностью. Сотни студентов из многих российских университетов смогли получить знания в области иконографии благодаря ей! Среди ВУЗов: Российская академии живописи, ваяния и зодчества Ильи Глазунова, Российский институт культурологии, Российский Государственный Гуманитарный Университет, Российский государственный социальный университет."
    },
    {
        "Имя курса": "Иконография православной иконы",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/041/165/image/small_9e68c25f20.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Цена по запросу у организатора",
        "Описание курса": "Курс основан на базе академической программы дополнительного профессионального образования."
    },
    {
        "Имя курса": "Русский стиль",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_avatar/000/090/839/image/small_b323290647.jpg",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Цена по запросу у организатора",
        "Описание курса": "Уникальный курс лекций об одном из самых своеобразных стилистических направлений в русском искусстве, в основе которого лежит обращение к традициям древнерусского и народного творчества. Курс из 10 лекций от преподавателя МГУ им. М.В. Ломоносова, кандидата искусствоведения, лауреата Государственной премии России, ведущего эксперта Министерства культуры РФ, эксперта Московского государственного объединенного художественного историко-архитектурного и природно-ландшафтного музея-заповедника «Коломенское» — Струговой Ольги Борисовны. Курс основан на базе дополнительного профессионального образования высших учебных заведений."
    },
    {
        "Имя курса": "Художественные стили жилого интерьера и европейское декоративно-прикладное искусство",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/041/165/image/small_9e68c25f20.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Цена по запросу у организатора",
        "Описание курса": "Самый объемный университетский курс по художественной стилистике интерьера и ДПИ для любителей искусства, антикваров, дизайнеров, представителей творческих профессий и просто для тех, кто любит окружать себя красивыми вещами в подходящем по архитектурному смыслу пространстве. Если вы хотите научиться определять с одного взгляда, в какую историческую эпоху создан предмет и как его атрибутировать, к какому веку можно отнести архитектурный элемент и в каком стиле он выполнен, чем отличатся неоклассицизм от бидермайера… и все-все-все о художественных стилях от Древнего Египта до начала XX века — этот курс для вас!"
    },
    {
        "Имя курса": "Фальсификация в мире искусства. Часть 2",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/041/165/image/small_9e68c25f20.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Цена по запросу у организатора",
        "Описание курса": "Уникальный профессиональный практический курс, позволяющий овладеть основами экспертности современного арт-рынка. В программе курса демонстрируются реальные предметы искусства или антиквариата и эксклюзивные фото материалы по темам: «Живопись», «Декоративно-прикладное искусство», «Книги и исторические документы», «Археологические находки», «Коллекционное оружие», «Музыкальные инструменты», «Ювелирное искусств», которые представлены в следующих качествах: оригинал, копия, подделка, имитация, фальшивка."
    },
    {
        "Имя курса": "Фальсификация в мире искусства. Часть 1",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/041/165/image/small_9e68c25f20.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Цена по запросу у организатора",
        "Описание курса": "Фальсификации и подделки- это то, что присутствует в мире искусства с момента зарождения арт-рынка. Копии произведений искусства свободно циркулируют на арт-рынке и влияют на то, как формируется цена произведений искусства, как происходит дискурс о художниках, а также на то, как музеи, галереи, арт-менеджеры и агенты арт-рынка определяют свои стратегии развития и продвижения."
    },
    {
        "Имя курса": "Коллекционирование и коллекции",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/041/165/image/small_9e68c25f20.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Цена по запросу у организатора",
        "Описание курса": "Курс по основам коллекционирования от Сенгупта Ольги Дмитриевны — лектора Московского Государственного Университета им. М.В. Ломоносова, исследователя арт-рынка, галериста, коллекционера, члена международных организаций TIAMSA, IFAR, IIC. Курс основан на базе программы МГУ им. М.В. Ломоносова и будет интересен как профессиональным арт-дилерам и галеристам, так и всем интересующимся искусством, коллекционированием и мировым арт-рынком."
    },
    {
        "Имя курса": "Галерейное дело",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/041/165/image/small_9e68c25f20.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Цена по запросу у организатора",
        "Описание курса": "Уникальный, емкий курс от ученого и практика в лучшей авторской подаче. Курс формирует необходимые практические навыки для успешного развития галерейного дела от открытия собственной художественной или антикварной галереи до вывода ее на международный уровень, от формирования первой экспозиции до занятия важного места в культурном пространстве.  Лектор — Алексей Владиславович Зайцев — аукционист, директор и совладелец «Альбион Галереи», кандидат наук и преподаватель программы MBA в области арт-бизнеса МГУ им. М.В. Ломоносова."
    },
    {
        "Имя курса": "Введение в современное искусство",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/041/165/image/small_9e68c25f20.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Цена по запросу у организатора",
        "Описание курса": "Друзья, вы просили нас сделать вводный базовый курс по современному искусству — мы сделали! Благодаря прохождению данного курса с полюбившимся нашим слушателем преподавателем Сергеем Чебатковым, вы наконец получите представление о том, почему вокруг современного искусства столько ажиотажа, разберетесь в стилях и направлениях, будете знать, как вести себя на биеннале, какими терминами не стыдно оперировать в современной художественной среде и какие методы и критерии эстетической оценки современных культурных произведений прославят вас как знатока современного искусства. Для желающих работать в сферах современных творческих профессий курс даст хорошее понимание функционирования самой системы современного искусства."
    },
    {
        "Имя курса": "Лекция 1. Начала и основания",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/041/165/image/small_9e68c25f20.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Основные темы лекции: Древнейший период в истории искусства насчитывает несколько десятков тысячелетий и охватывает почти все континенты. Одним из самых великих событий в истории человечества по праву можно назвать появление абсолютно нового вида деятельности — художественного творчества — искусства. С чего все начиналось? Как древние люди пришли к идее изображать те или иные предметы? Как возникали различные виды искусств: архитектура, скульптура, живопись и декоративное искусство? Как они развивались? Мы проследим путь от первых Венер эпохи палеолита до английского Стоунхенджа. В чем было их значение для последующих поколений?"
    },
    {
        "Имя курса": "Детям. Путешествие в искусство Древнего мира",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/041/165/image/small_9e68c25f20.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Цена по запросу у организатора",
        "Описание курса": "Яркий, веселый и занимательный курс для детей 6 -12 лет по искусству Древнего мира. По многочисленным исследованиям ученых, именно в этом возрасте лучше всего закладывать основу изучения искусства, эстетического восприятия, развития творческих навыков и креативного мышления. Не пропустите «золотые годы»! Вместе с опытным музейным педагогом ГМИИ им. Пушкина, автором многочисленных научно-образовательных программ для детей и взрослых Ольгой Леоновой, ребята совершат захватывающее путешествие в древние и загадочные миры. Каждое занятие — новое приключение, новый рассказ о стране, раскопках, исследователях и, конечно, произведениях искусства!"
    },
    {
        "Имя курса": "Арт-бизнес: от истории к практике",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/041/165/image/small_9e68c25f20.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Цена по запросу у организатора",
        "Описание курса": "От истории к практике: история формирования арт-рынка от зарождения практики изготовления культурных ценностей и их собирательства до формирования современной системы арт-бизнеса, как совокупности и взаимодействия галерей, аукционных домов, ярмарок. Узнайте о тенденциях и современном состоянии арт-рынка из «первых рук»."
    },
    {
        "Имя курса": "Лекция 1. Общая характеристика психологии как науки. Часть 1",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/041/165/image/small_9e68c25f20.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "МОДУЛЬ 1. ВВЕДЕНИЕ В ПСИХОЛОГИЮ. Лекция 1. Общая характеристика психологии как науки. Часть 1   Представление о круге явлений, изучаемых психологией. Психические явления и психологические свойства человека. Понятие объекта и предмета психологической науки. Специфика научного психологического знания в отличие от житейского. Место психологии в системе наук. Дихотомии естественное — гуманитарное, номотетическое — идиографическое. Человек как субъект и объект познания."
    },
    {
        "Имя курса": "Бесплатные курсы Яндекса по программированию для подростков в рамках проекта «Код будущего»",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/041/394/image/small_737ebdc81b.png",
        "Дата проведения курса": "По мере набора",
        "Город проведения курса": "Москва",
        "Цена курса": "Бесплатно",
        "Описание курса": "Python, JavaScript и C#, Unity, анализ данных и AI — выберите направление, начните путь в IT или подготовьтесь к поступлению в профильный ВУЗ Курсы рассчитаны на разные уровни подготовки. Например, курс для начинающих «Python с нуля до первых проектов» научит разрабатывать текстовые квесты и генераторы паролей, а продвинутый курс по визуализации и анализу данных познакомит с основами обработки big data. Кроме того, курсы Яндекса помогут понять, чем занимаются разработчики игр в экосистеме Unity и сайтов на языке JavaScript. Обучение проводят педагоги партнерских площадок и учителя информатики, участвующие в программе индивидуально. Продвинутый курс по Python ведут педагоги, аттестованные в Яндекс Лицее.  Программу курсов подготовили специалисты Яндекс Лицея, Яндекс Учебника и Яндекс Практикума. Обучение продлится с октября 2023 года по май 2024 года. Занятия проходят два раза в неделю. Все курсы доступны онлайн, а некоторые из них можно посещать и офлайн."
    },
    {
        "Имя курса": "Какое актуальное направление для старта в психологии выбрать, чтобы потом не пожалеть?",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/041/729/image/small_8eb30b9987.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Психология — профессия настоящего и будущего. Она дает чувство безопасности и стабильности, потому что консультировать можно онлайн, а спрос на психологов растет с каждым годом. На дне открытых дверей В Институте прикладной психологии в социальной сфере вы поймете, насколько профессия психолога подходит именно вам, как с нуля за год стать топовым специалистом и не ошибиться с выбором направления."
    },
    {
        "Имя курса": "Как стать практикующим психологом за год и забыть про финансовые и внутренние переживания?",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/041/774/image/small_a5411fb5ed.jpg",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Понимание психологии — это ключ к счастливой жизни. А понимание психологии на профессиональном уровне — дорога к высокому доходу, гибкому графику и возможности удаленно работать по всему миру.  Во время онлайн-урока вы:  узнаете, как психология поможет вам жить свою лучшую жизнь; попробуйте на себе 2 эффективные психологические техники; составите личный план становления в профессии психолога с нуля; получите алгоритм проведения психологической консультации; узнаете эффективные способы поиска клиентов для психологических консультаций.  Эксперт не только познакомит вас с азами работы, но и поделится историями из личной практики. Это уникальный шанс заглянуть в закулисье работы профессионального психолога и понять — подходит ли вам эта востребованная профессия.  Подарок за регистрацию: мини-книга «Как стать психологом за год и выйти на стабильный доход 90 000 рублей в месяц»‎"
    },
    {
        "Имя курса": "Проблемы профессионального развития начинающего воспитателя и пути их решения",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_avatar/000/098/646/image/small_52eab38d49.jpg",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Вы узнаете, какие требования предъявляются к воспитателю детей дошкольного возраста, какие сложности возникают перед начинающими специалистами, как их можно решить.   Спикер расскажет о применении инновационных технологий в работе педагога и о том, как получить максимум пользы от них."
    },
    {
        "Имя курса": "Воспитатель будущего: компетенции, образовательные и профессиональные стандарты",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_avatar/000/098/645/image/small_933a4fa97e.jpg",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Вы узнаете, какое образование нужно для работы с детьми, в чем особенности психологии подрастающего поколения, какие запросы к воспитанию детей выдвигают современные родители и что они ожидают от воспитателей. Также спикер затронет вопросы о статусе дошкольного образования в России и компетенциях, перспективах, карьерных возможностях воспитателя."
    },
    {
        "Имя курса": "Интенсив по онбордингу",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/041/782/image/small_578c571950.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Интенсив по онбордингу — это email-курс по прокачке знаний для эйчаров. Грамотно выстроенный процесс адаптации поможет плавно ввести нового сотрудника в рабочую рутину и раскрыть его потенциал. Как результат: ✅ Новичок становится намного увереннее в своих силах, проявляет инициативу и выдвигает креативные идеи ✅ Улучшается общее качество работы, снижаются издержки компании на обучение. ✅ Уменьшается текучесть кадров, сотрудники прилагают максимум усилий, чтобы оставаться в коллективе и приносить пользу Что будет на курсе?   исследования и статистика по адаптации алгоритм идеального онбординга сферы для улучшения адаптации бадди-программа примеры Welcome Book секретный выпуск с пошаговой инструкцией  На протяжении 3-х недель подписчикам будут приходить письма с информационными материалами, а в конце будет небольшой тест в Телеграм-боте для закрепления материала. За успешное прохождение мы выдадим электронный сертификат. А по завершении курса отправим персональную скидку на разработку Welcome Book в размере 20%. Письма будут приходить 2-3 раза в неделю, на изучение каждого из них стоит заложить 5-10 минут."
    },
    {
        "Имя курса": "Дистанционная программа профессиональной переподготовки «Искусствоведение»",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_avatar/000/089/559/image/small_0c7b0172c3.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Цена по запросу у организатора",
        "Описание курса": "Академическая программа разработана в соответствии с федеральным государственным образовательным стандартом высшего образования по направлению подготовки «Теория и история искусств». Программа проверена и утверждена Министерством образования и науки г. Москвы. По окончании вы получаете диплом о профессиональной переподготовке с присвоением квалификации «Искусствовед» на двух языках."
    },
    {
        "Имя курса": "Психология коммуникаций",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/034/651/image/small_f9c1397c56.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Как строить коммуникацию, чтобы получать желаемое? Как общаться, чтобы чувствовать себя комфортно? И что делать, если ситуация оказывается на грани конфликта? Ответы на эти и другие вопросы, связанные с коммуникацией, вы найдете на бесплатном коротком курсе от НИУ ВШЭ."
    },
    {
        "Имя курса": "Практика разрешения конфликтов",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/028/212/image/small_7c8477c3b4.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Умение грамотно конфликтовать — это настоящее искусство. Конфликты являются неотъемлемой частью нашей жизни, и важно уметь проходить их с достоинством, не скатываясь в бессмысленную агрессию и не сбегая. О том, как это делать, рассказывают доценты ТГУ на примерах конфликтов внутри семьи и с окружением."
    },
    {
        "Имя курса": "Психология сознания",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/039/255/image/small_7557458ca1.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Что такое сознание? Психологи и философы ищут ответ на этот вопрос уже много лет. В рамках курса СПбГУ вы познакомитесь с основными научными концепциями и подходами относительно изучения сознания, узнаете, как работают когнитивные функции, а главное — получите основные базовые знания, чтобы в дальнейшем углублять свои познания в области психологии."
    },
    {
        "Имя курса": "Психология когнитивных процессов",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/030/403/image/small_e2013657fd.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "5-часовой мини-курс для тех, кто хочет узнать, как работает наша память и что включает наши поведенческие механизмы. На курсе вы получите полезные знания о том, как работают память и внимание, как хакнуть свой мозг, фокусироваться и не терять концентрацию."
    },
    {
        "Имя курса": "IT и digital-профессии",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/041/562/image/small_5ab6456f68.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Если вы хотите уйти в IT, но до сих пор не очень понимаете, в какую сторону бежать и с чего начинать обучение, то мини-курс от Нетологии поможет сориентироваться в актуальных тенденциях и выбрать подходящий вам карьерный трек."
    },
    {
        "Имя курса": "Управление проектами и продуктами",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/033/006/image/small_db68951992.jpg",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Запись трех дней бесплатных интенсивов, посвященных знакомству с профессией Project и Product менеджера. Узнайте, в чем разница этих специализаций, а также в чем заключаются основные требования к специалистам в этой области."
    },
    {
        "Имя курса": "Рисование котиков",
        "URL логотипа проекта": "No project logo",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Котики делают нашу жизнь лучше, даже когда мы сами об этом не догадываемся. Они дарят спокойствие и помогают развивать чувство прекрасного. Один из способов прокачки своего эстетического интеллекта — короткий бесплатный курс по рисованию открыток с котиками от Андрея Аринушкина."
    },
    {
        "Имя курса": "Что такое хорошая фотография",
        "URL логотипа проекта": "No project logo",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Фотография стала неотъемлемой частью нашей жизни. У каждого из нас есть возможность создавать красивые фотографии с помощью смартфонов, но как понять, что сделанный снимок — хороший? И как сделать его еще лучше? Ответы на эти вопросы дает фотограф Ольга Паволга в своей лекции."
    },
    {
        "Имя курса": "Графический дизайнер. Введение в профессию",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/028/135/image/small_3dd6e0eddf.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Если вас интересует карьера графического дизайнера, но вы не уверены, подходит ли это вам и стоит ли сейчас тратить кучу денег на обучение, начните с малого. На вводном курсе в BBE вас познакомят с основами профессии, расскажут о карьерных перспективах и возможностях образовательных маршрутов. А благодаря первым заданиям, вы сможете понять, насколько вам близка эта специальность."
    },
    {
        "Имя курса": "(Не)детский интернет",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_avatar/000/098/260/image/small_dde9451efb.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Согласно опросу родителей, проведенному Skillbox (входит в VK), современный ребенок активно вовлечен в цифровое пространство. Так, у большинства детей (39%) первый личный гаджет появляется к началу школьной жизни — в 7–8 лет. При этом более 90% родителей сходятся во мнении о том, что интернет несет опасность для детей: социально неприемлемый контент (53%), взрослый контент (50%), недостоверная информация (33%) и др. В опросе респонденты могли выбрать несколько вариантов ответов. Для того чтобы помочь современным родителям грамотно и со знанием пользы и рисков выстроить знакомство детей с интернетом, Skillbox и МТС Junior разработали обучающую программу при поддержке VK. Слушатели узнают об особенностях развития и взросления «цифрового» поколения, о подростковой интернет-зависимости, а также о том, как обеспечить безопасность ребенка и как использовать цифровой мир для развития ребенка. Инструментами для развития и обеспечения безопасности детей в интернете и в реальной жизни выступают возможности детской подписки МТС Junior: контент по возрасту, интерактивные развивающие курсы, приложение для определения точной геолокации ребенка и другое. «Современные дети очень рано становятся частью цифрового мира, и от этого никуда не деться. Для их родителей же это источник многих тревог и семейных конфликтов: что ребенок делает в интернете, с кем общается? Не столкнется ли он с тем, что ему еще рано видеть? Как сделать его время в гаджете безопасным, полезным и интересным? Закрыть все эти вопросы можно с помощью нашей детской подписки МТС Junior, — рассказала директор департамента маркетинговых коммуникаций МТС Мария Яковлева. — Нам важно было привлечь к проекту практикующих экспертов, которые помогли бы родителям развеять все мифы, связанные с цифровым миром. Поэтому коллаборация со Skillbox стала успешным решением: мы объединили опыт профессиональных экспертов и наши продукты, чтобы ответить на все вопросы и дать рекомендации. Курс содержит практические советы и упражнения, которые помогут сделать интернет и гаджеты не только безопасными, но и полезными для ребенка».  Доктор психологии и спикер курса Виктория Шиманская поделилась лайфхаками для формирования здоровых отношений ребенка с гаджетами: «В первую очередь необходимо с детства устанавливать временные ограничения на их использование: ребенок самостоятельно ставит таймер и убирает устройство по его истечении. Для того чтобы процесс был деликатным и органичным, интересный контент из игр или мультиков родители могут встраивать в жизнь. Например, можно поиграть в любимых персонажей, нарисовать их, решать тематические загадки. Таким образом ребенок понимает, что смартфон — это лишь один из видов активностей в череде других способов провести время. Второе важное правило для родителей — быть вместе с ребенком во время первых контактов с гаджетами: посмотреть, обсудить, объяснить, посмеяться. Тогда устройства не станут заменой родителя и „волшебной таблеткой“, закрывающей все потребности ребенка»."
    },
    {
        "Имя курса": "Бесплатный профориентационный курс «Кем стать»?",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_avatar/000/097/663/image/small_89e528971f.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Образовательная платформа Skillbox разработала современную методику самоопределения карьерных интересов в сфере IT и digital, которая легла в основу профориентационного курса «Кем стать?».  Цель курса — провести человека из точки «я хочу перемен» до «я знаю что делать в профессиональной деятельности”. Команда профориентологов, психологов и психометристов разработала программу, которая предполагает глубинный подход к поиску своей профессии в три этапа:   практика самоопределения своего личного потенциала, текущей жизненной ситуации, потребностей и желаний;  “примерка» профессий на реальных кейсах;  техника “Матрица выбора\" и работа с ограничивающими убеждениями.  Самодиагностика займет 3 часа, а сами этапы по структуре повторяют работу профориентолога. Продукт полностью бесплатный, а доступ остается у пользователя навсегда.  Кроме того, на всем пути профориентации пользователи могут вести рабочую тетрадь для саморефлексии и оценки привлекательности той или иной профессии, а также общаться в закрытом чате, получая поддержку от единомышленников — людей, которые также проходят курс, — и куратора-профориентолога."
    },
    {
        "Имя курса": "Какая профессия в дизайне подойдет лично вам",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/032/997/image/small_074196f5d6.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Хотите стать дизайнером? Узнайте, какое направление в этой сфере подойдет вам больше всего. Например, UX/UI-дизайнеры создают удобные интерфейсы — здесь без внимания к деталям не обойтись. А моушн-дизайнеры занимаются анимациями — и особенно полезным будет креативное мышление. Чтобы выявить ваши сильные стороны и предпочтения, пройдите бесплатный тест из 10 вопросов. В конце вы узнаете, какая профессия в дизайне создана для вас, где нужны такие специалисты и сколько они могут зарабатывать.  Всех, кто пройдет тест, ждет подарок — скидка 45% на курсы по дизайну."
    },
    {
        "Имя курса": "профессия UX/UI-дизайнер с нуля до про",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/032/997/image/small_074196f5d6.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Цена по запросу у организатора",
        "Описание курса": "Именно дизайнеры интерфейсов или UX/UI-дизайнеры определяют как будет выглядеть цифровые продукты:  сложные сайты и приложения, типа интернет-магазинов Wildberries и Ozon или сервисов. интерфейс вашего мобильного телефона или умных часов; банкоматов или бортовых компьютеров в автомобилях. цифровое телевидение и онлайн-кинотеатры в вашем Smart TV, а также интерфейсы игровых приставок PlayStation или XBox.  Преимущества профессии:  В IT без кода UX/UI-дизайнер — часть IT-команды, но умение программировать ему не требуется. Области применения и востребованность Чтобы экономить деньги или наоборот зарабатывать больше, компании одна за одной цифровизируют каждый свой процесс, внедряя современные технологии, поэтому UX/UI-дизайнер нужен всем!  Средние зарплаты: джуниор-дизайнеры могут зарабатывать от 90 000 рублей, средний уровень окладов — 150 000 рублей, senior-дизайнер зарабатывает 210 000+ рублей за проект. Какие есть гарантии? Мы гарантируем, что, выбирая обучение в Contented, на протяжении всего времени рядом с вами будут опытные менторы! Они научат работать с профессиональным софтом и будут давать развернутый фидбек на работы, что существенно сократит время на получение хард-скиллов. Гарантированно дадут возможность принять участие в крупных проектах во время стажировки. А также наши эксперты разработали доступную всем методику обучения UX/UI-дизайну, содержащую пошаговое изучение всех необходимых для работы тем. Чем UX/UI-дизайнер отличается от web и граф. дизайнера, которые тоже оформляют сайты? В профессии UX/UI-дизайнера важно работа с данными. Во всех других видах дизайна ты можешь бесконечно переделывать логотипы, баннеры, ленды и т.д., а все переделки в UX/UI-дизайне происходят только на основе исследований и цифр. Конкретика и данные — пища UX/UI-дизайнера, которая помогает ему анализировать и понимать причины роста и просадок. UX/UI-дизайн — дизайн без субъективизма и вкусовщины. Это и есть основное его отличие.  Мы даем много практики и возможность создать полноценное портфолио, которое точно поможет в будущем — делаем упор на стажировку!"
    },
    {
        "Имя курса": "Открытый курс для глухих и слабослышащих от Skyeng и Центра внимания",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/029/629/image/small_0c10560b51.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Бесплатный курс для глухих и слабослышащих от Skyeng. С помощью курса вы легко освоите основы английского, достигнете уровня Low Beginner, начнете применять английский в повседневной жизни.  20 уроков с адаптированными упражнениями и объяснениями на языке жестов Тесты для закрепления материала Уроки открываются постепенно до конца лета — раз в 2,5 недели  Вы проходите курс самостоятельно в любое удобное для вас время  Skyeng и Центр внимания уверены — у каждого человека должна быть возможность изучать английский, чтобы ориентироваться в современном мире и получать информацию."
    },
    {
        "Имя курса": "Графический дизайнер с нуля до PRO",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_avatar/000/097/120/image/small_877560fbb6.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Цена по запросу у организатора",
        "Описание курса": "Графический дизайнер — универсальный специалист. Средние зарплаты: начинающие дизайнеры зарабатывают 70 000 рублей, а дизайнеры с опытом — 150 000 рублей и выше. Он создает визуальный контент для брендов, например:  айдентику брендов (фирменный стиль), логотипы; мерч; рекламные баннеры, оформление соцсетей; дизайн упаковки; полиграфию (открытки, афиши, плакаты); сайты: от лендингов до интернет-магазинов.  Преимущества профессии:  Легкий вход в дизайн Графический дизайн — это «основа основ» дизайна и отличная база для старта в профессии. Востребованность в десятках индустрий Графические дизайнеры нужны в разных сферах: в маркетинге, рекламе, PR, искусстве, индустрии развлечений, масс-медиа, IT, интернете, образовании, телекоме, банках и других. Любой компании нужно визуальное оформление. Универсальность навыков Графические дизайнеры делают: баннеры, сайты, упаковку, логотипы, работают в 2D и 3D программах. Это универсальные специалисты, навыки которых применимы для самой разнообразной работы. Работа из любой точки мира, в офисе или удаленно Профессия позволяет выполнять рабочие задачи из дома, без привязки к офису. Разнообразные карьерные пути. Графический дизайнер может работать в креативном агентстве или на стороне клиента, открыть свою собственную студию, выбрать фриланс или совмещать его с основной работой, повышая свой уровень доход"
    },
    {
        "Имя курса": "Мини-курс «Как писать смешно». Наринэ Абгарян, Валерий Печейкин, Михаил Эдельштейн",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_avatar/000/001/233/image/small_6cff1e2e85.JPG",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "2 900 ₽",
        "Описание курса": "Как устроен этот курс   Наши Витамины доступны весь год! Вы можете присоединиться в любой момент и сразу начать обучение.   Вы оплачиваете мини-курс «Как писать смешно». В течение 24 часов после оплаты получаете доступ на учебную платформу. Вам будут доступны лекции, дополнительные материалы и творческое задание. На выполнение задания у вас есть неделя. В течение недели после сдачи задания вы получите профессиональный отзыв мастера CWS и советы, которые помогут совершенствоваться в писательском ремесле."
    },
    {
        "Имя курса": "«Эротика. Как писать про секс»",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_avatar/000/001/233/image/small_6cff1e2e85.JPG",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "2 900 ₽",
        "Описание курса": "В нашей «аптечке» появилась любовная микстура!   Михаил Эдельштейн, Марина Степнова и Валерия Пустовая расскажут, как описывать чувства без пошлости. Как избежать нелепости и шаблонности в эротических сценах. Как писать «про это», чтобы вовлечь читателя в чувства героев. Как работать с энергией текста, куда поставить любовную сцену и сделать так, чтобы она не превратилась в механическое описание акта. Короткие и емкие лекции можно смотреть в удобное время и учиться в комфортном темпе. Учеба на Витаминах проходит на той же платформе, что и большие онлайн-курсы CWS, так что если вы наш постоянный студент — вам все будет привычно, а если вы с нами впервые — то сможете познакомиться с организацией нашего учебного процесса.   Как устроен этот курс  Наши Витамины доступны весь год! Вы можете присоединиться в любой момент и сразу начать обучение.   Вы оплачиваете мини-курс «Эротика: как писать про секс». В течение 24 часов после оплаты получаете доступ на учебную платформу. Вам будут доступны лекции, дополнительные материалы и творческое задание. На выполнение задания у вас есть неделя. В течение недели после сдачи задания вы получите профессиональный отзыв мастера CWS и советы, которые помогут совершенствоваться в писательском ремесле.  Внимание! Возрастное ограничение этого курса: 18+ лет"
    },
    {
        "Имя курса": "Email-курc по трудовому праву для HR",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/041/675/image/small_0822f9b229.jpeg",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Компания «СберРешения» запустила специализированный онлайн-курс для кадровых работников любого уровня. Он состоит из 10 бесплатных писем, которые направляются 1 раз в 3 недели. Сообщения состоят из методических материалов, рекомендаций трудовых юристов, подборок нормативных документов и разборов кейсов из судебной практики, разъяснений государственных органов. После каждого письма HR-специалисты смогут проверить усвоенные знания с помощью теста. Присоединиться к курсу можно в любой момент сразу после заполнения формы регистрации.  Для того, чтобы подписаться на курс необходимо заполнить форму регистрации на сайте СберРешений. Сразу после ее заполнения участник получит письмо с разбором первой темы. Пользоваться материалами СберРешений можно не только во время изучения письма, но и после. Они останутся в электронной почте подписавшегося. В курсе отсутствуют расписание и дедлайны, поэтому изучать материалы можно в любое удобное время."
    },
    {
        "Имя курса": "Буддизм в Индии",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/034/651/image/small_f9c1397c56.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Онлайн-курс посвящен разновидности буддизма, которая существовала в Индии с момента ее появления в середине 1 тыс. до н. э. до XIII–XIV вв. н. э. Вы погрузитесь в культурный контекст, внутри которого зарождалась эта религия, ознакомитесь с основными догматами буддизма."
    },
    {
        "Имя курса": "История русской литературы второй половины XIX века",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/039/255/image/small_7557458ca1.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Этот курс дает общее представление о важнейших процессах, происходивших во второй половине XIX века в русской литературе. Благодаря этим знаниям вы лучше поймете и современный общественно-политический контекст."
    },
    {
        "Имя курса": "Биология поведения человека",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/015/486/image/small_4a2c634d1f.jpeg",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Из этого курса вы узнаете о факторах, влияющих на наши поступки, а также рассмотрите различные виды поведения: агрессивное, сексуальное, родительское. Сам Сапольски утверждает, что ознакомиться с этим курсом стоит абсолютно каждому человеку, вне зависимости от его специализации."
    },
    {
        "Имя курса": "Движение будущего",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/022/529/image/small_f926050250.jpg",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Как транспорт становится экологичным и автономным? Что удобнее: заряжать электромобиль от розетки или заправлять водородом? Можно ли получать экологически чистое топливо? Из этого курса вы узнаете о главных тенденциях в разработке новых видов транспорта."
    },
    {
        "Имя курса": "Сильная презентация: от идеи до выступления",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/041/562/image/small_5ab6456f68.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Презентация должна захватывать внимание зрителей и логически подводить к нужным выводам. На этом курсе вы научитесь убедительно презентовать свои идеи аудитории, руководителям, коллегам и партнерам."
    },
    {
        "Имя курса": "Kино, музыка и фото: где и как найти себя",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/041/562/image/small_5ab6456f68.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Если вы считаете себя творческой личностью, но никак не можете определить, в каком направлении развиваться, этот курс для вас. Кино, музыка и фото — одни из самых динамично развивающихся творческих направлений. Все они нуждаются в профессиональном сопровождении и креативных специалистах."
    },
    {
        "Имя курса": "Сделайте свой дом уютным",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/033/006/image/small_db68951992.jpg",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Вы узнаете, как преобразить интерьер с минимальными затратами с помощью стильной мебели, света и декора. В ходе курса вы сможете создать дизайн-проект своей квартиры и сэкономите на услугах декоратора."
    },
    {
        "Имя курса": "Книжный компас. Как понимать книги. И себя",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/041/495/image/small_992ef5eafe.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "На этом курсе вы лучше узнаете не только литературных персонажей, авторов, но и самого себя. Вам расскажут, как читать так, чтобы рефлексировать и узнавать мир."
    },
    {
        "Имя курса": "Школа зеленых видеоблогеров. Теоретическая часть",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/000/139/image/small_64da9f7918.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "В этом курсе собраны обучающие видеоуроки, которые помогут составить общее представление о видеоблогинге по теме экологии. Вы узнаете, как выбрать тему блога, как снимать видео, как делать монтаж видео."
    },
    {
        "Имя курса": "Онлайн-курс по созданию сообществ",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/000/139/image/small_64da9f7918.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Коллаборации — новый тренд. В современном мире люди хотят не просто общаться, а объединяться в группы по интересам, где они смогут помогать друг другу добиваться общих целей. На этом курсе вы научитесь создавать эффективные сообщества и работать с ними."
    },
    {
        "Имя курса": "Естественнонаучная картина мира",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/004/464/image/small_3d37fda5dc.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "В этом курсе понятными словами объясняются основные естественно-научные концепции. Вы найдете ответы на главные вопросы об окружающем мире: почему небо синее, ветер дует, а человек похож не только на примата."
    },
    {
        "Имя курса": "Зрительное восприятие и обман зрения",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/039/255/image/small_7557458ca1.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "В рамках курса изучаются теоретические подходы к исследованию зрения, излагаются основные понятия и экспериментальные факты. Участники создадут собственный исследовательский проект и представят его к окончанию курса."
    },
    {
        "Имя курса": "Войны бактерий",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/022/529/image/small_f926050250.jpg",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Вирусы становятся устойчивыми к лекарствам, поэтому приходится постоянно изобретать новые, более эффективные препараты. Подробнее о том, как развиваются вирусы и что с этим делать, узнаете из этого курса."
    },
    {
        "Имя курса": "Краткая история Вселенной",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/022/529/image/small_f926050250.jpg",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Какое будущее ждет Млечный Путь? Как умирают звезды? Есть ли другие жизни? Ответы на эти вопросы об устройстве Вселенной, жизни звезд и реликтовом излучении вы получите в ходе обучения."
    },
    {
        "Имя курса": "On the Edge",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/022/529/image/small_f926050250.jpg",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Профессора ведущих университетов Великобритании объясняют 15 тем, которые должен понимать каждый. Курс разделен на 5 тематических блоков: физика, генетика, медицина, науки о Земле и технологии."
    },
    {
        "Имя курса": "Лидерство и командообразование",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/039/204/image/small_e14d7dfa7a.jpg",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Курс ориентирован на формирование личного кредо лидерства. И для этого не обязательно занимать высокую позицию в компании. Лидерские навыки важны для всех, кто хочет развиваться и повышать свой уровень жизни."
    },
    {
        "Имя курса": "Ораторское искусство: уроки риторики",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/033/566/image/small_48af4fd42d.jpg",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Умение красиво говорить, доносить свои мысли важно всем, у кого хотя бы часть работы связана с коммуникациями. На этом курсе вы узнаете об основных правилах риторики."
    },
    {
        "Имя курса": "Работа в команде: как выстроить эффективные коммуникации",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/041/562/image/small_5ab6456f68.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Чем выше вы поднимаетесь по карьерной лестнице, тем сложнее проекты, в которых вы участвуете, и тем сложнее выстраивать рабочие коммуникации. На этом курсе вы узнаете, как привести команду к достижению общей цели через коммуникацию."
    },
    {
        "Имя курса": "Сторителлинг: как выступать ярко и вдохновляюще",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/041/562/image/small_5ab6456f68.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Успех в карьере и жизни во многом зависит от способности доносить свои идеи до других. На этом коротком курсе вы разберетесь в принципах сторителлинга, которые сделают ваши выступления ярче."
    },
    {
        "Имя курса": "Эмоциональное выгорание: как пережить и не допустить",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/041/562/image/small_5ab6456f68.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "В современном мире много поводов для выгорания. Причем в некоторых компаниях постоянные переработки — часть корпоративной культуры. Но это приводит лишь к выгоранию. В этом курсе вы узнаете, как не допустить его и не переутомляться."
    },
    {
        "Имя курса": "Управление проектами",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/034/651/image/small_f9c1397c56.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Этот курс поможет развить проектное мышление. Вы познакомитесь с методологией управления проектами, стандартами управления проектами, корпоративными системами управления проектами."
    },
    {
        "Имя курса": "Art of soft skills: гибкие навыки для жизни и учебы",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/028/212/image/small_7c8477c3b4.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Одно дело — знать о гибких навыках, и совсем другое — реально их применять. Это курс по искусству применения гибких навыков в любой сфере жизни, включая учебную деятельность."
    },
    {
        "Имя курса": "Эмоциональный интеллект",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/033/566/image/small_48af4fd42d.jpg",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Этот курс позволит повысить уровень эмоционального интеллекта. Вы пройдете тест, узнаете, как развивать этот навык и применять его в работе и личной жизни."
    },
    {
        "Имя курса": "Тайм-менеджмент: управление временем",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/033/566/image/small_48af4fd42d.jpg",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Кажется, что времени всегда мало. Но почему-то одни, имея те же 24 часа в сутках, совмещают работу, обучение, личную жизнь, отдых, а другие еле справляются с основными рабочими задачами. На этом курсе вы узнаете об основах тайм-менеджмента."
    },
    {
        "Имя курса": "Как учиться",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/041/657/image/small_b8e6efe678.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Авторы этого курса выявили три причины, почему люди не получают результата: неправильно ставят цели, бросают обучение на полпути и бессистемно подходят к обучению, хватаясь за любую информацию. На этом курсе вы узнаете, как не допустить этих ошибок и учиться эффективнее."
    },
    {
        "Имя курса": "Психотехнологии работы с персоналом",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/039/255/image/small_7557458ca1.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Этот курс познакомит с важными направлениями, моделями и методами работы с персоналом в организации. Курс состоит из 3 тематических разделов: технология мотивационного менеджмента, технология диагностики и оптимизации организационной культуры и технология организационной лояльности."
    },
    {
        "Имя курса": "Управление данными",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/025/364/image/small_5df10f5bda.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Курс посвящен современным технологиям управления данными. Вы получите знания о теории баз данных, а также освоите навыки информационного моделирования, проектирования и эксплуатации баз данных."
    },
    {
        "Имя курса": "Глубокое обучение",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/022/529/image/small_f926050250.jpg",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "В эпоху Big Data количество данных стремительно растет каждый день, и глубокое обучение — это ключ на пути к искусственному интеллекту. На этом курсе вы познакомитесь с основными понятиями из этой области и узнаете, как человек научил глубокие нейронные сети распознавать, создавать и предсказывать."
    },
    {
        "Имя курса": "Азбука программиста",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/041/656/image/small_26dad5e235.jpeg",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Курс подойдет тем, кто только выбирает направление в разработке и хочет лучше понять терминологию в IT. Вы узнаете, что такое CMS, Framework, Webpack и многие другие понятия."
    },
    {
        "Имя курса": "Основы программирования",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/041/656/image/small_26dad5e235.jpeg",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Курс подойдет начинающим разработчикам. На нем вы ознакомитесь с основными понятиями, узнаете, что такое функции, алгоритмы, циклы и многое другое. А также напишете первую программу — калькулятор на JavaScript."
    },
    {
        "Имя курса": "Основы современной верстки",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/040/752/image/small_2254fc1871.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "При разработке современных интерфейсов учитываются мировые стандарты. Чтобы лучше их понимать и правильно применять в своих проектах, важно познакомиться с терминологией и базовыми концепциями языков разметки и стилей HTML и CSS. Именно об этом вы узнаете в курсе."
    },
    {
        "Имя курса": "Основы JavaScript",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/040/752/image/small_2254fc1871.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Благодаря этому курсу вы сможете освоить основы языка JavaScript, а также выучить необходимые понятия для программирования на нем, такие как работа с ошибками, отладка, импорт модулей."
    },
    {
        "Имя курса": "Введение в машинное обучение",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/025/364/image/small_5df10f5bda.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "После прохождения курса вы получите базовые знания по темам теории вероятностей, математической статистики и математической основы алгоритмов для решения задач машинного обучения. Также вы получите практические навыки анализа данных и создания моделей машинного обучения на языке программирования Python."
    },
    {
        "Имя курса": "IT-профессии: как выбрать направление и реализовать себя",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/041/562/image/small_5ab6456f68.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Курс позволит больше узнать о работе в IT и понять, как построить карьеру в этой сфере и от чего зависит уровень зарплаты. Вы сможете сформулировать критерии выбора профессии, определить, какие знания и навыки у вас уже есть для новой специальности."
    },
    {
        "Имя курса": "Брутализм в веб дизайне",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/023/411/image/small_c7705fa290.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Экспериментальный марафон-исследование стиля брутализм, который все больше завоевывает интернет, но остается непонятным для многих."
    },
    {
        "Имя курса": "Курс по фрилансу для дизайнеров",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/023/411/image/small_c7705fa290.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Этот курс для начинающих дизайнеров-фрилансеров и опытных, но застрявших на одном месте дизайнеров. Курс разделен на 6 тематических блоков: позиционирование, внешний вид, продажи, финансы, фриланс-площадки, менеджмент."
    },
    {
        "Имя курса": "Курс по работе. Figma",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/023/411/image/small_c7705fa290.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "В течение 13 коротких уроков вы разберетесь с основными моментами работы в Figma и переносом дизайна в Tilda. Также вы узнаете об инструментах, упрощающих работу с этим онлайн-сервисом."
    },
    {
        "Имя курса": "Рисование. Точка входа",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/028/135/image/small_3dd6e0eddf.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Этот путеводитель по основным этапам рисования самым простым и коротким путем приведет вас к заметному прогрессу в рисунке."
    },
    {
        "Имя курса": "Иллюстрация: создание портрета в векторе",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/028/135/image/small_3dd6e0eddf.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Вместе с преподавателем Анной Сарухановой изучим интерфейс Adobe Illustrator, освоим основные инструменты и команды программы, а после попробуем теоретические знания на практике. В результате создадим портрет из геометрических фигур в векторе."
    },
    {
        "Имя курса": "Основы айдентики: построение визуальной системы",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/028/135/image/small_3dd6e0eddf.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Двигаясь от общего к частному, разберем принципы создания айдентики. Узнаем, на какие группы делятся каналы коммуникации с клиентом, как технологии влияют на фирменный стиль компании, что такое хитрые носители и зачем они нужны. В качестве бонуса преподаватель Виталий Цыганков даст семь советов начинающим дизайнерам о том, как быть успешными на рынке."
    },
    {
        "Имя курса": "Моушн-дизайн и CG. Введение в профессию",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/028/135/image/small_3dd6e0eddf.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Вы узнаете о профессии моушн-дизайнера и CG-художника. Познакомитесь со сферой применения навыков и инструментами работы. Разберетесь в особенностях авторского права и перспективах развития."
    },
    {
        "Имя курса": "История рекламных инструментов",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/034/651/image/small_f9c1397c56.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Главной задачей курса является формирование у слушателей ясного представления о предназначении и функции рекламных инструментов, с пониманием контекста их возникновения и специфики их использования. Этот курс предназначен для студентов-дизайнеров и рекламистов, будет полезен всем студентам гуманитарных направлений, а также широкому кругу слушателей, интересующихся историей, настоящим и будущим рекламной коммуникации."
    },
    {
        "Имя курса": "Как сделать карьеру в дизайне",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/041/562/image/small_5ab6456f68.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Правильно выбранная специализация — залог успешной карьеры дизайнера. Графический дизайн, моушн-дизайн, UX/UI-дизайн, веб-дизайн — все это разные направления с разными перспективами. Важно выбрать то, где вам интереснее и легче развиваться."
    },
    {
        "Имя курса": "Управление изменениями для уровня PRO",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/041/415/image/small_5170372a88.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "8 000 ₽",
        "Описание курса": "Онлайн-курс «Управление изменениями. Продвинутый уровень» Изменения неизбежны, их невозможно отменить или игнорировать, но ими можно научиться управлять. Этот курс о том, как запланировать, провести и закрепить изменения в команде и бизнесе.  25+ инструментов работы с изменениями 6 подробных видеоуроков и методичек 4 ведущих экспертов-лидеров отрасли удобная единая платформа   Ожидаемый результат после прохождения курса  Вы научитесь анализировать внутреннее и внешнее состояние компании по различным моделям Сможете наладить информирование и обратную связь в компании Научитесь планировать изменения и создавать проект изменений Научитесь преодолевать типичные трудности на пути к переменам Узнаете, как собрать и объединить команду перемен Узнаете, как работать с сопротивлением изменениям со стороны сотрудников   В программе курса: 6 уроков, каждый из которых включает видео, методические материалы и практические задания для самостоятельной работы.  Работа с изменениями Инструменты: модель McKinsey 7С, PESTEL-анализ, SWOT-анализ, диаграмма Исикавы, колесо бизнес-баланса. Управление проектом изменений  Инструменты: треугольник ограничений, структурная декомпозиция работ (WBS, Work Breakdown Structure), диаграмма Ганта. Постоянные изменения = постоянные проблемы Инструменты: проблемная сетка, матрица перемен, модель изменений Скотта и Джафи, 8 рычагов по Хьюзу, модель ADKAR, «Рентгеновский снимок» личного сопротивления переменам. Команда перемен Инструменты: сторителлинг, чек-лист по подготовке изменений, модерационная сессия, карта перемен, опросники и тесты, пятифакторный анализ личности. Правила работы с изменениями Инструменты: 4 способа выстраивания прозрачной внутренней коммуникации, теория поколений и разные типы сотрудников, методы создания доверия и вовлекающей среды. Трудные ситуации на этапе перехода Инструменты: матрица перемен, правила обратной связи, правила восприятия критики, спринты из методологии Scrum. Переходите на сайт курса — смотрите программу и откройте доступ к базовому курсу бесплатно"
    },
    {
        "Имя курса": "Камера. Мотор. Начали!",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_avatar/000/095/911/image/small_fc535fa0a0.jpg",
        "Дата проведения курса": "По мере набора",
        "Город проведения курса": "Москва",
        "Цена курса": "80 000 ₽",
        "Описание курса": "Курс «Камера. Мотор. Начали!» о кинорежиссуре короткого метра жанрового и документального кино и овладение техниками актерского мастерства по методу Станиславского, Михаила Чехова и его последователя в Голливуде Ли Страсберга.   История кинематографа Игровое и документальное кино Драматургия фильма Анализ фильма Производство фильма. Профессия режиссер Режиссерский замысел и его выражение в монтажно-композиционном решении Мизансцена и мизанкадр Основы работы с актером Звук и музыка в кино Изобразительное решение фильма Режиссерская экспликация. Раскадровки Актерское мастерство Сценическая речь Кинотренинг (работа в кадре) История кино Сценическое движение"
    },
    {
        "Имя курса": "Экспресс-интенсив «Вакансия, которая продает»",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/041/459/image/small_98ccaf0a77.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "1 900 ₽",
        "Описание курса": "🤷Что сделать, чтобы кандидат обратил внимание на вашу вакансию? Написать текст, который будет бить точно в цель и приносить желаемые отклики.  А если времени на обучение не так много и нужен быстрый и прогнозируемый результат, ситуацию можно исправить с помощью экспресс-интенсива от MarHR.  Вот уже больше 5 лет команда экспертов MarHR помогает HRам решать рабочие задачки с помощью маркетинговых инструментов.  В новой программе «Вакансия, которая продает» вас ждут 5 емких уроков на темы: 👉исследование целевой аудитории 👉формулирование EVP вакансии 👉основы копирайтинга 👉построение текста вакансии 👉выбор каналов для продвижения 🔥Главный бонус — все домашние задания проверяют преподаватели и дают развернутую обратную связь. Стартовать с экспресс-интенсивом можно прямо сейчас по ссылке https://bit.ly/3XyJ8T9"
    },
    {
        "Имя курса": "Камера. Мотор. Начали!",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_avatar/000/095/910/image/small_dcd590a964.jpg",
        "Дата проведения курса": "По мере набора",
        "Город проведения курса": "Москва",
        "Цена курса": "80 000 ₽",
        "Описание курса": "Курс «Камера. Мотор. Начали!» о кинорежиссуре короткого метра жанрового и документального кино и овладение техниками актерского мастерства по методу Станиславского, Михаила Чехова и его последователя в Голливуде Ли Страсберга.   История кинематографа Игровое и документальное кино Драматургия фильма Анализ фильма Производство фильма. Профессия режиссер Режиссерский замысел и его выражение в монтажно-композиционном решении Мизансцена и мизанкадр Основы работы с актером Звук и музыка в кино Изобразительное решение фильма Режиссерская экспликация. Раскадровки Актерское мастерство Сценическая речь Кинотренинг (работа в кадре) История кино Сценическое движение"
    },
    {
        "Имя курса": "Математика. Начало",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/037/862/image/small_7a936e72f9.jpg",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Цена по запросу у организатора",
        "Описание курса": "Математика с Арманом Туганбаевым. Дополнительные главы математики. Кружок в лучших традициях русской математической школы подойдет как тем, кто ранее не занимался на математических кружках, так и тем, кто уже ходил на кружки. Несмотря на название, материал сложнее, чем школьная программа — скорее, это темы, на которые не хватает времени в обычной школьной программе. Благодаря Н.Н. Константинову появилась эффективная система обучения математике. Обучение происходит с помощью «листков», в которых задачи подобраны учителем таким образом, что самостоятельно решая задачи, ребенок познает одну из областей математики. То есть на таких занятиях ученик получает материал не в виде лекции, а через самостоятельное решение задач. Темы  Чередование и четность Площади Последняя цифра Делимость Логика Позиции в играх Графы Симметрия (Разрезания и Игры) Математическая абака Раскраски Взвешивания и переливания Графы Объем и площадь Оценка + Пример Комбинаторика и пути Теория вероятности Доказательство от противного Конструкции Геометрические конструкции Шифры"
    },
    {
        "Имя курса": "Математика. Дополнительные главы",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/037/862/image/small_7a936e72f9.jpg",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Цена по запросу у организатора",
        "Описание курса": "Математика с Арманом Туганбаевым. Дополнительные главы математики.  Кружок в лучших традициях русской математической школы подойдет как тем, кто ранее не занимался на математических кружках, так и тем, кто уже ходил на кружки. Несмотря на название, материал сложнее, чем школьная программа — скорее, это темы, на которые не хватает времени в обычной школьной программе. Благодаря Н.Н. Константинову появилась эффективная система обучения математике. Обучение происходит с помощью «листков», в которых задачи подобраны учителем таким образом, что самостоятельно решая задачи, ребенок познает одну из областей математики. То есть на таких занятиях ученик получает материал не в виде лекции, а через самостоятельное решение задач. Темы  Чередование и четность Площади Последняя цифра Делимость Логика Позиции в играх Графы Симметрия (Разрезания и Игры) Математическая абака Раскраски Взвешивания и переливания Графы Объем и площадь Оценка + Пример Комбинаторика и пути Теория вероятности Доказательство от противного Конструкции Геометрические конструкции Шифры"
    },
    {
        "Имя курса": "Soft skills: развитие мягких навыков",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/037/862/image/small_7a936e72f9.jpg",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Цена по запросу у организатора",
        "Описание курса": "Soft skills: развитие мягких навыков Занятия будут проходить в мини-группах и представлять собой образовательно-развлекательный урок, который включает знакомство с новой информацией, работу в парах, работу с кейсами, мастер-классы, разные форматы онлайн-интерактивов и конечно же общение. Цель курса: овладеть эффективными навыками коммуникации, научиться распознавать свои эмоции и уметь взаимодействовать с ними, развить навыки работы в команде и решения конфликтов, а также достижения поставленных целей. По четвергам, 16:00 Ведущие: Анастасия Вожакова, Ксения Гарбар и Алиса Халина Анастасия Вожакова — психолог, маркетолог, а также педагог в области неформального образования; Ксения Гарбар — психолог-тренер, тренер личностного роста, специалист в сфере неформального образования, более 6 лет обучает преподавателей технологиям сферы Edutainment; Алиса Халина — методист образовательных программ развития мягких навыков."
    },
    {
        "Имя курса": "Немецкий для начинающих",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/037/862/image/small_7a936e72f9.jpg",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Цена по запросу у организатора",
        "Описание курса": "Этот курс подходит тем, кому нравится учить языки и кто давно хотел попробовать учить немецкий или учил давно и забыл. Если вы параллельно интенсивно занимаетесь немецким, то с нами можно заниматься чем-то более веселым и глубже разбирать сложные темы.  Преподаватель Фаина Даниэль Расписание: по понедельникам, 18:00"
    },
    {
        "Имя курса": "Кружок по философии",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/037/862/image/small_7a936e72f9.jpg",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Цена по запросу у организатора",
        "Описание курса": "Как сломать себе мозг: история лучших философских экспериментов На курсе мы обсудим несколько самых знаменитых попыток «доведения мысли до предела», оказавших наибольшее влияние на культуру. Приведем примеры осмысления философских экспериментов в кино, науке и технике и задумаемся о том, как это касается нашей жизни. Занятия: понедельник, 18:30"
    },
    {
        "Имя курса": "Кружок по биологии, антропологии и истории",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/037/862/image/small_7a936e72f9.jpg",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Цена по запросу у организатора",
        "Описание курса": "Из зверей в люди: происхождение человека, человечества, цивилизации Кружок на стыке биологии, антропологии и истории. Мы обсудим путь человечества от появления первых приматов до возникновения первых государств. И увидим как причудливо сплетаются в истории нашего вида «биологическое» и «культурное» и сможем лучше понять сходство и различие между нашим видом и другими живыми видами. Темы  Направления эволюции млекопитающих, появление приматов. Биология и поведение высших приматов, опыты с «говорящими обезьянами». Первые гоминиды: почему большой палец — это важно. Первые орудия. Изменение типа питания и эволюция гоминид. Исчезнувшее разнообразие рода Homo на африканском континенте. Приручение огня. Гипотезы появлении языка. Эволюция изготовления каменных орудий. Человек покидает Африку. Неандертальцы, денисовцы, кроманьонцы: как молекулярная генетика помогла узнать больше о древних людях (Нобелевская премия 2022 года). Человек открывает красоту… и смерть. Неолитическая революция: приручение животных и одомашнивание растений, билогические предпосылки и социальные последствия. Первые государства.    Среда, 16:30 26 октября 2, 9, 16, 23, 30 ноября 7, 14, 21, 28 декабря 4, 11 января"
    },
    {
        "Имя курса": "В гостях у клетки: основы медицинской биологии",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/037/862/image/small_7a936e72f9.jpg",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Цена по запросу у организатора",
        "Описание курса": "В гостях у клетки: основы медицинской биологии Углубленное изучение клеточной биологии на материале, который школьный курс практически не затрагивает: молекулярная онкология и иммунология. Как здоровая клетка «сходит с ума» и становится раковой? Почему одни мутации вызывают рак, а другие нет? Какие клеточные и молекулярные механизмы определяют нашу способность противостоять инфекциям и многие другие вопросы. Как показывает опыт, фундаментальные биологические вопросы становятся куда увлекательнее и понятнее, если разглядывать их в прикладном — медицинском — контексте. Темы Строение клетки  многоклеточность как биологическая проблема как клетки общаются друг с другом цикл жизни — клеточный цикл обновление клеток и регулируемая клеточная смерть (апоптоз)  Молекулярная онкология   мутации и рак чем злокачественные опухоли отличаются от доброкачественных образований методы лечения рака, основанные на знании клеточной биологии  Иммунная система — везде и нигде  как отличить «чужое» от «своего» два лика иммунитета цитокины — вестники иммунной системы врожденный иммунитет — неутомимые макрофаги приобретенный иммунитет — Т-клетки, В-клетки и антитела болезни иммунитета: аллергии, аутоимунные заболевания и иммунодефицит разные враги — разные методы борьбы иммунитет и микробиом иммунитет против рака — кто кого?  Вторник, 18-00 (онлайн, время европейское) 1, 8, 15, 22, 29 ноября 6, 13, 20, 27 декабря 3, 10, 17, 24, 31 января 7 февраля"
    },
    {
        "Имя курса": "Все о UX/UI дизайне",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/041/609/image/small_5073d9d922.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Будь в курсе актуальных трендов в UX/UI дизайне. Платформа о UX/UI дизайне. Статьи, курсы, сервисы и свежие вакансии. Бесплатные шрифты, мокапы, иконки и видео."
    },
    {
        "Имя курса": "Навыки аргументации для руководителей",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/037/514/image/small_d0810f76a5.png",
        "Дата проведения курса": "По мере набора",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "20 000 ₽",
        "Описание курса": "Девятидневный интенсив, который поможет руководителям, ведущим специалистам в IT и менеджерам отработать навыки аргументации: готовиться к встречам, защищать свою точку зрения, рационально отвечать на критику и продвигать свои идеи в диалоге с заказчиками и смежными департаментами. Мы сделали упор на практику, поэтому нужно настроиться на непростую работу. Вас ждет не так много теории, большое количество воркшопов, работы с наставником и приглашенным практиком. За 9 дней интенсивных занятий вы укрепите навыки аргументации и сможете лучше проводить встречи.  Чему вы научитесь в Практикуме  Выстраивать последовательную аргументацию и противостоять критике. Освоите цикл подготовки к важным встречам за 30 минут. Научитесь выстраивать разные сценарии аргументации и противостояния критике в зависимости от реакции слушателей. Договариваться с клиентами и партнерами Научитесь пробуждать интерес собеседника, вовлекать в обсуждение, снимать противоречия и договариваться о последующих действиях. Отработаете навыки аргументации с помощью ролевых игр в группе. Разыграете сложные ситуации и найдете win-win-win выходы из них. Контролировать эмоции и не поддаваться на манипуляции Сможете выстраивать рациональные и эмоциональные аргументы. Распознавать манипуляции и противостоять им. Оценивать невербальную составляющую встречи."
    },
    {
        "Имя курса": "Управление командой",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/037/514/image/small_d0810f76a5.png",
        "Дата проведения курса": "По мере набора",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "65 000 ₽",
        "Описание курса": "Научитесь решать типичные проблемы управленца Почувствуете себя увереннее в работе Систематизируете текущие знания и освоите новые инструменты Обменяетесь опытом с другими руководителями Пройдете 9 индивидуальных консультаций с наставником Будете учиться онлайн 4 месяца по 5-7 часов в неделю   Зачем руководителям целый курс об управлении?  Начинающие руководители уязвимы: руководство требует результата и эффективности, команда — поддержки и индивидуального отношения. Справиться с таким натиском в одиночку можно, но часто это ведет к выгоранию или разочарованию в профессии. А еще начинающим руководителям кажется, что их проблемы уникальны и никто раньше с таким не сталкивался. Это не так: сложности испытывают все, и наш курс как раз построен на них.  Какие инструменты и навыки освоите   Модели принятия решений в ситуации неопределенности Техники реконструкции бизнес-процессов Модель компетентности Юргена Аппело Матрица Эйзенхауэра и основы регулярного менеджмента Модель осознанной компетентности Льюса Робинсона Модель развития команд Брюса Такмена Правила кризисной коммуникации и 6 шагов делегирования Модель обратной связи «Радикальная прямота» Ким Скотт Модель делового совершенства EFQM и мозговой штурм Модель зрелости процессов в организациях OSKAR — ориентированный на решение коучинг Желтая коробка Марка Рейсона  Как мы учим  Вы проходите теорию в любое удобное время  Всю информацию мы собрали в интерактивном учебнике на платформе Практикума  Раз в 2 недели встречаетесь с наставником на персональных консультациях  Будет 9 онлайн-встреч с наставником — вашим личным ментором: вместе разберете сложности, которые волнуют вас в работе, обсудите решения и наметите карьерные цели  Каждую неделю практикуетесь на воркшопах и самостоятельных заданиях  Всего — 12 групповых воркшопов, где вы обсудите типичные кейсы руководителя и сразу потренируетесь их решать. А в самостоятельных заданиях вы разберете примеры из своей практики и потом проанализируете их на встрече с наставником.  Расписание воркшопов известно заранее, чтобы вы могли освободить для них время  По будням встречаемся в 19:00 по московскому времени, а по выходным — в первой половине дня"
    },
    {
        "Имя курса": "IT-рекрутер",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/037/514/image/small_d0810f76a5.png",
        "Дата проведения курса": "По мере набора",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "60 000 ₽",
        "Описание курса": "Что вы будете уметь после окончания курса   Разбираться в IT-сфере и рынке кандидатов Общаться с заказчиками и кандидатами из IT на одном языке Оценивать рынок и выбирать оптимальную стратегию поиска Уверенно пользоваться инструментами сорсинга Выстраивать план коммуникаций в мессенджерах и соцсетях Работать с возражениями и закрывать вакансии IT-специалистов   Практикум — это насыщенная и проработанная среда  Здесь трудно, но интересно. Теория и практика, люди и методология — все направлено на то, чтобы вы освоили профессию IT-рекрутера.   Понятная теория  В интерактивном учебнике изучаете теорию и решаете небольшие тестовые задания. Материалы собраны в уроки с иллюстрациями и схемами. Заниматься можно в любое время.  Групповая практика  Раз в неделю вы встречаетесь со студентами и наставником курса на вебинаре или воркшопе в Zoom. Все встречи направлены на тренировку навыков, которые вы можете закрепить в групповой работе. Занятия проходят онлайн в вечернее время по Москве по будням — с расписанием познакомим на старте обучения.  Практические задания  Вы погрузитесь в реальные ситуации из жизни IT-рекрутера и начнете решать рабочие задачи. Отработать навыки помогут проектные работы, которые проходят каждые две недели. Результаты проверяет ревьюер и дает обратную связь.  Карьерный центр: поможем найти работу в приятной компании."
    },
    {
        "Имя курса": "Менеджер проектов",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/037/514/image/small_d0810f76a5.png",
        "Дата проведения курса": "По мере набора",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "102 000 ₽",
        "Описание курса": "Менеджер проектов — это человек, без которого трудно запустить сайт, приложение или сервис. Он превращает хаос в порядок, а идеи клиента — в задачи для дизайнеров и разработчиков. Курс будет полезен начинающим менеджерам и тем, кто хочет освоить профессию с нуля и создавать продукты, меняющие жизни людей.   Что именно вы будете делать, когда станете менеджером проектов:   Управлять разработкой сайтов, сервисов и приложений Двигать проекты вперед и решать проблемы команды Вести переговоры и строить отношения с клиентами   Понятная теория  В интерактивном учебнике вы изучаете теорию и решаете небольшие тестовые задания. Материалы собраны в уроки с иллюстрациями и схемами. Заниматься можно в любое время.  Онлайн-практика  Раз в две недели вы встречаетесь со студентами и наставником курса на вечернем мастер-классе в Zoom. Тренируетесь в ведении переговоров, решаете кейсы и получаете ответы на свои вопросы. Занятия проходят онлайн в 19:00-20:00 по Москве.  Домашние задания  Каждые две недели вы сдаете домашнее задание и получаете индивидуальную обратную связь. Задания точь-в-точь повторяют повседневные задачи менеджера.Часть из них вы выполняете самостоятельно, а часть — в командах с другими студентами.  Карьерный центр: поможем найти работу в приятной компании."
    },
    {
        "Имя курса": "Расстройства пищевого поведения: диагностика и психотерапия",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_avatar/000/095/775/image/small_7b57441805.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Познакомитесь с основными видами РПП, развенчаете мифы и узнаете, что делать, если вы подозреваете РПП у клиента.    6 уроков для самостоятельного изучения  бесплатный доступ навсегда"
    },
    {
        "Имя курса": "Что такое коучинг",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_avatar/000/094/205/image/small_a7fe2f307b.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Разберетесь в том, как работают коучи и как стать одним из них.   7 уроков для самостоятельного изучения  60 минут занимает обучение  бесплатный доступ навсегда   Главное о коучинге за 60 минут: как работает, почему дает результаты, как этому научиться и как помочь себе с помощью самокоучинга"
    },
    {
        "Имя курса": "Секс-терапия: для кого и зачем?",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_avatar/000/094/234/image/small_fc4c303882.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Узнаете, что такое секс-терапия, почему она актуальна и как ей научиться.    4 урока по 20 мин для самостоятельного изучения  бесплатный доступ навсегда"
    },
    {
        "Имя курса": "Это клиника?",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_avatar/000/094/207/image/small_f1a17ddfe5.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Вы узнаете особенности разных психических расстройств и разберетесь, как они проявляются. Поймете, что вообще такое «психическое здоровье» и где проходит граница между нормальными и нарушенными психическими процессами.    8 уроков в записи  списки литературы к каждому уроку  вопросы для самопроверки к каждому уроку  бесплатный доступ навсегда"
    },
    {
        "Имя курса": "Депрессия глазами психолога",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_avatar/000/094/207/image/small_f1a17ddfe5.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Вы познакомитесь с формами и симптомами депрессии, а также узнаете, какие модели терапии и практические инструменты используют для ее лечения в разных психологических подходах.   Мини-курс с записью и разбором демо-сессии с игровым клиентом.    8 уроков в записи  1 демо-сессия в записи  бесплатный доступ навсегда"
    },
    {
        "Имя курса": "Компетенции психолога-консультанта",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_avatar/000/094/222/image/small_294466ac30.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Узнаете, какие навыки нужно освоить психологу, чтобы работать эффективно  5 уроков для самостоятельного изучения бесплатный доступ навсегда"
    },
    {
        "Имя курса": "Психологическое консультирование: особенности первой сессии",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_avatar/000/094/222/image/small_294466ac30.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Вы узнаете, как построить первую встречу, какие цели ставить, как прояснить ожидания клиента и его запрос, а также познакомитесь с возможными трудностями и поймете, как с ними справляться.   Мини-курс с образцом плана сессии, примерами диалогов, анкетой обратной связи для клиентов и другими вспомогательными материалами для практики.    10 уроков в записи  5 материалов для практики  бесплатный доступ навсегда"
    },
    {
        "Имя курса": "Когнитивно-поведенческая терапия тревоги и беспокойства",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_avatar/000/094/207/image/small_f1a17ddfe5.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Вы узнаете природу этих состояний, поэтапно разберете протоколы работы с ними в КБТ и получите материалы для своей практики.    4 блока с видео и статьями для чтения  20 чек-листов, анкет и техник для работы с клиентами  бесплатный доступ навсегда"
    },
    {
        "Имя курса": "Краткий курс полной диагностики",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/030/403/image/small_e2013657fd.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Вы узнаете, как психологу-консультанту проводить диагностику, использовать ее результаты и обсуждать их с клиентом. А также поймете, как распознать суицидальное поведение и симптомы расстройств, чтобы вовремя перенаправить клиента к другому специалисту.    8 видеоуроков в записи  конспекты уроков и список литературы к каждой теме  итоговое тестирование для самопроверки  бесплатный доступ навсегда"
    },
    {
        "Имя курса": "Жизнестойкость и профессиональная осознанность психолога",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/030/403/image/small_e2013657fd.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Курс с рефлексивными практическими упражнениями, которые помогут лучше понять себя как профессионала, работать в сложных жизненных обстоятельствах и не выгорать.    10 уроков в записи  10 рефлексивных практик для самостоятельной работы  бесплатный доступ навсегда   Вы узнаете, как психологу помочь себе, чтобы помогать другим"
    },
    {
        "Имя курса": "Целеполагание и профессиональное мышление в психологическом консультировании и психотерапии",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_avatar/000/094/216/image/small_b5a70a0711.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Вы узнаете, как выделять ключевые моменты проблемы клиента, формулировать цели работы и обсуждать их, а также поймете, как работает системное мышление профессионального психотерапевта вне зависимости от подхода.   Мини-курс с заданиями для самостоятельной работы, материалами для практики и списком рекомендованной литературы.    13 уроков в записи  5 дополнительных материалов  бесплатный доступ навсегда"
    },
    {
        "Имя курса": "Марафон профессиональной саморефлексии",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/030/403/image/small_e2013657fd.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Вы сможете изучить главные компетенции психолога-консультанта — от эмпатии и умения выдерживать паузу до резюмирования и оценки результатов, а также научитесь отслеживать собственный профессиональный рост.    14 уроков  чек-лист для отслеживания своего профессионального роста  бесплатный доступ навсегда"
    },
    {
        "Имя курса": "Не только слова: как работать с навыками клиента",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_avatar/000/095/767/image/small_a341dfc563.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Вы узнаете, когда, зачем и как развивать навыки клиента, и сможете помогать людям совершенствовать эмоциональный интеллект, коммуникативные навыки, когнитивную гибкость и умение решать проблемы.    5 видеоуроков для самостоятельного изучения  итоговое тестирование для самопроверки  конспекты к каждому уроку  бесплатный доступ навсегда"
    },
    {
        "Имя курса": "Как жить эту гребаную жизнь",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_avatar/000/094/207/image/small_f1a17ddfe5.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Вы изучите копинг-стратегии — конкретные действия, с помощью которых человек пытается справиться со стрессом. Поймете, какие несут пользу, а какие могут навредить, и составите инструкцию к своей жизни — список стратегий, которые помогают именно вам реагировать на вызовы жизни, когда она становится «гребаной».   6 видео-уроков в записи  конспект мини-курса  домашнее задание для самостоятельной работы  бесплатный доступ навсегда"
    },
    {
        "Имя курса": "Экспериментальная психология в мемах",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_avatar/000/095/766/image/small_8d20d859f7.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "В легком формате узнаете, как организовать эксперимент, грамотно провести научное исследование, и научитесь находить качественные научные статьи.    1 задание для самостоятельной работы  9 уроков для самостоятельного изучения  рабочая тетрадь  рекомендации доп. литературы  бесплатный доступ навсегда"
    },
    {
        "Имя курса": "Психология когнитивных процессов",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_avatar/000/094/235/image/small_c9a72dab0e.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Вы узнаете, как устроена память, как человек мыслит и воспринимает мир — для себя или осознанной практики. Это базовые знания, которые студенты-психологи изучают в вузах.    5 уроков в записи  5 презентаций для скачивания  бесплатный доступ навсегда"
    },
    {
        "Имя курса": "Профориентация для психологов",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_avatar/000/094/222/image/small_294466ac30.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Вы узнаете о психологических профессиях «изнутри» — от самих практикующих специалистов, и сможете попробовать себя в роли нейропсихолога, HR-менеджера, медиатора, кризисного психолога и других профессионалов, выполняя упражнения.   8 видеоуроков в записи  списки литературы по каждой специальности  упражнения по решению кейсов (для студентов курса «Основы психологии» — с обратной связью)  бесплатный доступ навсегда"
    },
    {
        "Имя курса": "Что такое EMDR",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_avatar/000/095/760/image/small_b108b1b0c7.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Вы узнаете, как работает метод десенсибилизации и переработки с помощью движений глаз и помогает клиентам справляться с травмой, ПТСР, фобиями и тревожными расстройствами. Познакомитесь с теоретической основой EMDR-терапии и исследованиями, которые доказывают ее эффективность.   Мини-курс ведет президент и соучредитель Российской Ассоциации EMDR-терапевтов Юлия Малик.    6 видеоуроков для самостоятельного изучения  запись упражнения для снижения стресса  итоговый тест  бесплатный доступ навсегда"
    },
    {
        "Имя курса": "Продавать, не предавая себя и этический кодекс",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/030/403/image/small_e2013657fd.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Вы познакомитесь с принципами этичного продвижения психологов — без манипуляций и давления на «боли», а также узнаете, как и где рассказывать о себе и своих услугах в реалиях 2022 года.    3 видеоурока в записи  квизы для самопроверки  бесплатный доступ навсегда"
    },
    {
        "Имя курса": "Не делать больно: мини-курс по работе с насилием",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_avatar/000/095/759/image/small_b5c5f29b00.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Вы узнаете, как «устроено» насилие и как его распознать, а также разберете, как психологи работают с этой темой — на примере демо-сессии с автором насилия.   Мини-курс с материалами для практики: опросником для выявления признаков насилия в отношениях и схемой по работе с подобными запросами.    5 видеоуроков в записи демо-сессия + разбор в записи  бесплатный доступ навсегда  схемы по работе с насилием  опросник для выявления признаков насилия"
    },
    {
        "Имя курса": "Словами через рот",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_avatar/000/094/207/image/small_f1a17ddfe5.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Вы изучите, как общаться с людьми: устанавливать контакт, говорить о своих чувствах и желаниях, рассказывать о себе, извиняться, защищать границы и говорить «нет». Научитесь видеть этапы коммуникации, отслеживать барьеры в общении и преодолевать их, и поймете, как разговаривать с окружающими, кроме как «словами через рот».    8 видеоуроков в записи  конспекты уроков и чек-листы для тренировки навыков  итоговое тестирование для самопроверки  бесплатный доступ навсегда"
    },
    {
        "Имя курса": "Что такое нарративная практика",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_avatar/000/094/242/image/small_b0d2687363.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Вы узнаете особенности нарративной практики и познакомитесь с ее инструментами — в том числе нарративными картами. Сможете «примерить» на себя ценности этого подхода, чтобы понять, подходит ли он вам, и хотите ли вы ему обучиться.   Бонус мини-курса — вопросы для рефлексии своей практики и способы деконструкции влияющих на вас идей.    4 видеоурока в записи + бонус  конспекты уроков и списки литературы к каждой теме  бесплатный доступ навсегда"
    },
    {
        "Имя курса": "Кто такой велнес-коуч",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_avatar/000/094/207/image/small_f1a17ddfe5.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Вы познакомитесь с профессией велнес-коуча и узнаете, как он строит практику, а также разберете два клиентских кейса. Сможете «примерить» на себя эту специальность и изучить бонусные материалы, чтобы понять, интересно ли вам обучиться и работать в этой сфере.   Бонусные материалы: опросник привычек питания, статья о пользе движения, памятка о типах двигательной активности и варианты занятий для удовольствия   3 видеоурока в записи + бонус  квизы для самопроверки к каждому уроку  бесплатный доступ навсегда"
    },
    {
        "Имя курса": "Психосоматика — мифы и реальная работа",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_avatar/000/095/758/image/small_296b875e15.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Вы узнаете, правда ли все болезни от нервов, а к болезни приводят эмоциональные проблемы, и получите научно доказанную информацию о взаимосвязи психики и тела. Разберетесь, как психолог может помочь клиентам с психосоматическими расстройствами и попробуете технику осознанности, которую часто используют для работы с нарушениями здоровья.    4 видеоурока в записи + бонус  конспекты к каждому уроку  техника осознанности  бесплатный доступ навсегда"
    },
    {
        "Имя курса": "Эффективность психотерапии",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_avatar/000/094/216/image/small_b5a70a0711.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Вы узнаете, какие навыки и техники помогут повысить эффективность ваших консультаций. Поймете, как собирать обратную связь от клиентов так, чтобы грамотно оценить эффект от вашей работы, и справиться с фактом, что психолог не может уметь все."
    },
    {
        "Имя курса": "Уроки китайского",
        "URL логотипа проекта": "No project logo",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "После прохождения курса вы сможете общаться на простые темы, правильно произносить китайские слова, расширите свой словарный запас и разберетесь в основах написания иероглифов. Разнообразный по формату контент можно потреблять в удобном для вас темпе."
    },
    {
        "Имя курса": "Китайские иероглифы для начинающих",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/035/481/image/small_39909d5ad8.jpeg",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Это элементарный курс по изучению китайских иероглифов. Вы изучите 1200 основных китайских слов, состоящих из 240 часто используемых китайских иероглифов, начинающихся с «一» (один), включая произношение, форму и значение."
    },
    {
        "Имя курса": "Специализация Learn Chinese: HSK Test Preparation",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/035/481/image/small_39909d5ad8.jpeg",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Этот курс позволит систематизировать знания для подготовки к тестированию. Вы можете выбрать как специализацию из четырех курсов (платно), так и отдельно необходимый вам курс (послушать можно бесплатно)."
    },
    {
        "Имя курса": "Ts­inghua Chi­nese: Start Talk­ing with 1.3 Bil­lion Peo­ple",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/020/272/image/small_17a6b04935.jpg",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Ко­рот­кий ввод­ный курс ки­тай­ско­го язы­ка, в ходе которого можно осво­ить несколь­ко диа­ло­гов, изу­чи­ть часто употребляемые иеро­гли­фы, а так­же по­лу­чи­ть от­лич­ные со­ве­ты, как изу­чать ки­тай­ский са­мо­сто­я­тель­но. Ве­дут курс пре­по­да­ва­те­ли уни­вер­си­те­та Ци­н­хуа: про­фес­сор Зиа Динг и до­цент Ли Лу."
    },
    {
        "Имя курса": "Ки­тай­ский язык. Уровень 1",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/028/212/image/small_7c8477c3b4.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Благодаря ежедневным занятиям вы научитесь писать иероглифы и поймете принципы их чтения, узнаете основы грамматики китайского языка и научитесь разговаривать по-китайски. В курсе содержится большое количество тестовых заданий, лексика и грамматика соответствуют требованиям международного экзамена HSK1."
    },
    {
        "Имя курса": "Man­darin Chi­nese Es­sen­tials",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/020/272/image/small_17a6b04935.jpg",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "В Man­dar­inX пять про­грамм обу­че­ния — ос­но­вы ки­тай­ско­го, три бо­лее про­дви­ну­тых уров­ня. Ве­ду­щая кур­са, со­зда­тель­ни­ца и CEO Man­dar­inX Эс­тел­ла Чен рассказывает, как использовать язы­к в биз­нес-сре­де."
    },
    {
        "Имя курса": "Ки­тай­ский язык для на­чи­на­ю­щих",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/035/481/image/small_39909d5ad8.jpeg",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "На­чаль­ный курс включает занятия по фо­не­ти­ке, знакомит с ба­зо­вы­ми вы­ра­же­ни­я­ми, нуж­ны­ми в по­все­днев­ной жиз­ни. По­сле про­хож­де­ния вы смо­же­те ве­сти простые диа­ло­ги о себе, еде, по­го­де, доме. Пре­по­даватель — про­фес­сор Шко­лы ки­тай­ско­го язы­ка Пе­кин­ско­го уни­вер­си­те­та Лиу Сяою (Liu Xi­aoyu)."
    },
    {
        "Имя курса": "Инженер по тестированию",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/037/514/image/small_d0810f76a5.png",
        "Дата проведения курса": "По мере набора",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "72 000 ₽",
        "Описание курса": "Что именно вы будете делать, когда станете инженером по тестированию   Тестировать веб- и мобильные приложения, API Проектировать тесты и проверять сервисы Создавать надежный продукт вместе с командой Помогать бизнесу развиваться, а пользователям — решать их задачи   Понятная теория  Обучение построено на примерах из жизни. Сложность нарастает постепенно, поэтому каждую главу вы понимаете все лучше.  Практика в тренажере  Вы сможете решать квизы, писать код и тестировать приложения, которые мы разработали специально для учебной программы.  Учебные проекты  Во время учебы вы сделаете четыре проекта и диплом. Они помогут применить новые знания на практике — каждый проект это аналог реальной рабочей задачи, с которой сталкивается тестировщик. На всем пути вас поддержат наставники, преподаватели, ревьюеры и кураторы."
    },
    {
        "Имя курса": "Инженер по тестированию",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/037/514/image/small_d0810f76a5.png",
        "Дата проведения курса": "По мере набора",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "72 000 ₽",
        "Описание курса": "Что именно вы будете делать, когда станете инженером по тестированию   Тестировать веб- и мобильные приложения, API Проектировать тесты и проверять сервисы Создавать надежный продукт вместе с командой Помогать бизнесу развиваться, а пользователям — решать их задачи   Понятная теория  Обучение построено на примерах из жизни. Сложность нарастает постепенно, поэтому каждую главу вы понимаете все лучше.  Практика в тренажере  Вы сможете решать квизы, писать код и тестировать приложения, которые мы разработали специально для учебной программы.  Учебные проекты  Во время учебы вы сделаете четыре проекта и диплом. Они помогут применить новые знания на практике — каждый проект это аналог реальной рабочей задачи, с которой сталкивается тестировщик. На всем пути вас поддержат наставники, преподаватели, ревьюеры и кураторы."
    },
    {
        "Имя курса": "Java-разработчик",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/037/514/image/small_d0810f76a5.png",
        "Дата проведения курса": "По мере набора",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "140 000 ₽",
        "Описание курса": "Java-разработчик создает сложные банковские системы, пишет сервисы для поиска авиабилетов или прослушивания музыки, работает с системами для обработки больших объемов данных. На курсе вы с нуля изучите язык программирования Java, чтобы в командах с другими разработчиками создавать продукты наподобие Яндекс.Музыки, Тинькофф-банка, Netflix и Кинопоиска.  Чему вы научитесь в Практикуме  За 10 месяцев и 650 часов обучения вы освоите навыки разработки на Java. Вот какие проекты вы сделаете: Менеджер задач Вы сделаете для себя программу, которая позволит ставить цели, задачи и сроки по проектам, следить и измерять активность и оценивать результаты. Первым проектом, на котором пригодится эта программа, будет обучение в Практикуме. Кинопоиск для своих Социальная сеть, которая поможет выбрать кино на основе того, какие фильмы вы и ваши друзья смотрите и какие оценки им ставите. Аналог тиндера для дружеских встреч Приложение, которое поможет найти человека для поездки в путешествие, похода в кино или другого досуга.   Вводная часть —бесплатно  Вы с нуля изучите основные конструкции языка программирования Java и попробуете себя в роли начинающего разработчика. Это позволит оценить реальные возможности, силу мотивации и решить, нужно ли идти дальше.  Доступ к первому курсу в тренажере; Навыки и знания на 30 часов обучения; Один готовый проект — приложение для учета финансов.   Платное продолжение  Закончив бесплатную часть, вы сможете пойти дальше. С этого момента начинается полноценное изучение профессии Java-разработчика.  Полный доступ к тренажеру; Поддержка команды сопровождения: код-ревьюера, наставника, куратора и команды образовательной поддержки; Вебинары с наставниками, командные встречи, репетиции собеседований; 5 проектов в портфолио; Диплом о профессиональной переподготовке; Навыки и знания востребованные работодателями."
    },
    {
        "Имя курса": "Специалист по управлению брендом работодателя",
        "URL логотипа проекта": "No project logo",
        "Дата проведения курса": "По мере набора",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "15 000  - 18 000 ₽",
        "Описание курса": "Курс ориентирован на получение практических навыков для реализации проекта по формированию бренда работодателя в любой компании.  В результате обучения слушатели курса: Научатся проводить анализ существующего HR — бренда компании, выявлять сильные и слабые места и разрабатывать проекты и мероприятия по совершенствованию HR — бренда. Оценивать эффективность мероприятий по формированию HR-бренда. Научатся классифицировать целевые аудитории и выстраивать с ними качественную коммуникацию, используя разные каналы коммуникации. Научатся проводить исследования внешней и внутренней целевых аудиторий. Освоят инструменты SMM для продвижения HR-бренда в социальных сетях и многое другое.  Программа состоит из пяти модулей: Модуль 1. Основы управления брендом работодателя. Модуль 2. Анализ существующего бренда работодателя на внутреннем и внешнем рынках труда. Модуль 3. Формирование бренда работодателя. Модуль 4. Продвижение бренда работодателя. Модуль 5. Управление брендом работодателя: оценка эффективности и защита перед руководителями. Завершается данный курс защитой проекта по формированию бренда работодателя, который предполагает применение всех полученных на курсе знаний, инструментов и результатов практических заданий. Данная работа может стать основой для реализации корпоративного проекта по формированию бренда в вашей компании. По результатам обучения слушатель получит удостоверение о повышение квалификации государственного образца от ПНИПУ.  Стоимость программы «Специалист по развитию бренда работодателя» для юридических лиц 18 000 рублей. Стоимость программы «Специалист по управлению брендом работодателя» для физических лиц 15 000 рублей."
    },
    {
        "Имя курса": "Курсы по HR бренду и внутренним коммуникациям",
        "URL логотипа проекта": "No project logo",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "3 999 ₽",
        "Описание курса": "Подготовлено для экспертов по HR бренду, внутренним коммуникациям, лидеров HR проектов и тех, кто хочет ими стать. На сайте HR inspire можно скачать все 58 курсов HR inspire одним пакетом за 3999 руб. вместо 55 000 руб. и получить вечный доступ к 6 HR марафонам.  ✔️Каждый курс — это 3.5 часа видео и материалы — гиды, карты, кейсы, шаблоны коммуникаций. То, что можно взять и использовать здесь и сейчас. ✔️У Вас будет 58 курсов по вовлеченности, HR брендингу, HR маркетингу, внутренним коммуникациям, управлению изменениями, разработке стратегий продвижения HR бренда, ценностей, пересмотр HR системы и работе с бренд амбассадорами, техникам ведения фокус-групп и управлению конфликтами и не только. Каждый курс описан подробно по ссылке https://goo.su/A0SV4UC ВЫ ПОЛУЧИТЕ: 1. Мастер по внутренним коммуникациям 20 видео уроков по 3.5 часа 2. Мастер по HR бренду и корпоративной̆ культуре 18 видео уроков по 3.5 часа 3. Лидер HR проектов и бизнес коммуникации 20 видео уроков по 3.5 часа .  Марафоны с обратной связью: 1. Марафон Разработчик HR бренда 2. Марафон по разработке ценностей 3. Марафон Аудитор внутренних коммуникаций 4. Марафон Визуализатор коммуникаций 5. Марафон Вовлекающее лидерство  6. Марафон Личный бренд HR  Скачать курсы можно на сайте http://hr-inspire.ru/?page_id=… Задать вопросы:  на почту info@hr-inspire.ru  или на WhatsApp 8 999 928 56 91  В телеграмм https://t.me/Olga_Malinina_HR"
    },
    {
        "Имя курса": "IELTS онлайн",
        "URL логотипа проекта": "No project logo",
        "Дата проведения курса": "По мере набора",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "20 000 ₽",
        "Описание курса": "Экзамен IELTS — международная система тестирования знания английского языка, которая используется учебными учреждениями, работодателями и миграционными органами в 140 странах мира для подтверждения уровня владения английским языком. Сертификат IELTS необходим для начала обучения в лучших университетах стран Европы, Соединенных Штатах Америки, Австралии, Канады, Новой Зеландии, стран Азии и т.д.; начала карьеры за рубежом; иммиграции в Великобританию, Соединенные Штаты Америки, Канаду, Австралию, Новую Зеландию."
    },
    {
        "Имя курса": "GMAT онлайн",
        "URL логотипа проекта": "No project logo",
        "Дата проведения курса": "По мере набора",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "20 000 ₽",
        "Описание курса": "Экзамен GMAT (Graduate Management Admission Test) — это система тестирования способности обучаться бизнесу на английском языке, которая используется престижными бизнес-школами по всему миру. Сертификат GMAT необходим для поступления в магистратуры по бизнес-направлениям или на программы MBA в странах Европы, Соединенных Штатах Америки, Австралии, Канады, странах Азии. На программе «Подготовка к сдаче международного экзамена GMAT (online)» Вы будете работать над развитием навыков, необходимых для успешной сдачи экзамена: аналитических, математических, вербальных, а также навыков чтения и письма на английском языке. Курс построен на базе авторских материалов, учебников ведущих издательств и содержит новейшие разработки в области онлайн-обучения для тренировки вышеперечисленных навыков. В течение курса Вы будете работать с преподавателм и другими студентами на онлайн-платформе."
    },
    {
        "Имя курса": "Как начать продавать на маркетплейсах",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/041/562/image/small_5ab6456f68.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "На курсе вы узнаете, как выйти на маркетплейсы, продавать и продвигать на них свой продукт. Часть уроков посвящена моделям взаимодействия с такими площадками и развитию карьеры менеджера по маркетплейсам. Будет полезно тем, кто хочет освоить новую профессию, а также владельцам компаний и маркетологам."
    },
    {
        "Имя курса": "Продажи",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/033/566/image/small_48af4fd42d.jpg",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Базовый курс по продажам. Вы узнаете, что это за сфера, разберетесь в основных техниках продаж. Курс подойдет как тем, кто хочет узнать больше о профессии менеджера по продажам, так и тем, кто хочет применять некоторые техники в повседневной жизни."
    },
    {
        "Имя курса": "Git. Базовый курс",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/037/253/image/small_a078ad58c0.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Этот видеокурс научит вас основам работы с системой контроля версий Git. Вы узнаете, почему она важна в современной разработке, разберетесь в базовых понятиях и операциях. В результате вы сможете одновременно разрабатывать несколько разных версий своей программы, откатываться к предыдущим версиям, писать код командно. Кроме того, знания из курса могут пригодиться вам на собеседованиях."
    },
    {
        "Имя курса": "Программирование на Python",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/028/212/image/small_7c8477c3b4.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Вводный курс по программированию на Python, подойдет даже тем, кто до этого не писал код ни на одном языке. С помощью видеолекций вы сможете разобраться в базовых понятиях и элементах, а тесты помогут проверить знания. В курсе много практики: вам предложат решить задачи разного уровня сложности."
    },
    {
        "Имя курса": "Курсы программирования",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/040/756/image/small_0aa2ccb505.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Бесплатная платформа для тех, кто начинает изучать программирование с нуля. Здесь есть курсы по основным языкам — Java, Python, C# и другим. Учиться можно прямо в браузере. После каждого урока вас ждет практическое задание, результаты выполнения проверяются автоматически."
    },
    {
        "Имя курса": "Знакомство с веб-безопасностью",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/037/253/image/small_a078ad58c0.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Видеокурс об основах веб-безопасности. Вы узнаете, что такое уязвимость данных, какой она бывает и как ее искать, а еще познакомитесь с инструментами раскрытия информации. Курс состоит из 3 уроков."
    },
    {
        "Имя курса": "C#. Быстрый старт",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/037/253/image/small_a078ad58c0.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Видеокурс для тех, кто интересуется программированием на языке C#. За 7 уроков вы разберетесь в базовых принципах, попробуете писать код на этом языке и выполните первый проект — небольшую игру с графическим интерфейсом. Совсем начинающим курс может не подойти: желательно владеть хотя бы основами программирования."
    },
    {
        "Имя курса": "Разработка мобильных приложений с нуля",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/041/562/image/small_5ab6456f68.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "На этом курсе вы изучите базовые принципы разработки на Kotlin — главном языке для создания Android-приложений. Вы поймете, чем отличаются iOS и Android с точки зрения разработчика, разберетесь в основах Kotlin и создадите свое первое Android-приложение — голосового ассистента. А еще узнаете о перспективах карьеры в мобильной разработке."
    },
    {
        "Имя курса": "Основы верстки сайта",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/041/562/image/small_5ab6456f68.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Знание основ HTML и CSS полезно не только разработчикам. Контент-менеджерам, дизайнерам и интернет-маркетологам тоже пригодится умение вносить правки в код веб-страницы и готовить материалы к публикации. Курс выстроен так, что его может пройти любой специалист даже без минимальных навыков разработки. На видеолекциях и вебинарах вам расскажут об основных принципах верстки сайтов, а домашние задания помогут применить их на практике. Вы научитесь верстать текст, менять оформление и стиль отдельных элементов сайта, работать со списками и таблицами."
    },
    {
        "Имя курса": "Python-разработка для начинающих",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/041/562/image/small_5ab6456f68.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Практический курс, подойдет даже тем, кто никогда не писал код. Вы изучите основы одного из самых популярных языков программирования и разработаете первые проекты — планировщик задач и Telegram-бота. А еще узнаете, какие карьерные возможности открывает Python и в каких направлениях можно развиваться. В конце обучения вы получите сертификат Нетологии."
    },
    {
        "Имя курса": "Онлайн-курс «Школа лесных волонтеров»",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/002/342/image/small_315e5bb3c5.jpg",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Платформа Ecowiki.ru запускает бесплатный онлайн-курс «Школа лесных волонтеров». Его участники узнают, как внести вклад в сохранение лесов и развивать лесное добровольчество в своем регионе, и получат приглашение в полевой лагерь «Школа лесных волонтеров», где закрепят полученные знания на практике. В создании курса «Школа лесных волонтеров» участвовали эксперты с многолетним опытом в сферах лесовосстановления, управления лесным хозяйством, экотуризма, противопожарной работы, заповедного дела, экопросвещения и эковолонтерства. Среди спикеров курса — представители российского отделения Гринпис, Движения добровольных лесных пожарных, Ассоциации «Большая Байкальская Тропа», Министерства природных ресурсов и экологии Новосибирской области и других организаций. Участники курса изучат доступные и разнообразные способы сохранять лес и вдохновлять на это других. Они получат знания, необходимые для организации команды добровольцев в своем регионе по таким направлениям как лесовосстановление, уход за лесом и пожаротушение. Аудитория курса «Школа лесных волонтеров» узнает:  как заниматься защитой и уходом за лесными территориями; как организовать посадку леса и агроуход; чем опасны лесные пожары и как они связаны с изменением климата; кто уполномочен тушить лесные пожары; как добровольные лесные пожарные вносят вклад в борьбу с пожарами и как стать добровольным лесным пожарным; как привлекать финансы в социальные проекты.  Присоединиться к курсу может любой желающий на сайте ecowiki.ru/onlajn-kurs-shkola-lesnyh-volonterov. Слушателям предстоит изучить 10 модулей и выполнить тестовые задания на усвоение пройденного материала. После успешного прохождения теста участники курса получат сертификаты от платформы Ecowiki.ru. Студентов, которые присоединятся к онлайн-курсу в числе первых и оставят заявку на сайте ecowiki.ru/lager-shkola-lesnyh-volonterov, организаторы в августе пригласят в полевой лагерь «Школа лесных волонтеров». Его участники закрепят полученные знания на практике при поддержке лесников, добровольных лесных пожарных и опытных волонтеров. Проект «Школа лесных волонтеров» создан платформой Ecowiki.ru и проектом «Посади лес» Движения ЭКА и реализуется при грантовой поддержке Федерального агентства по делам молодежи (Росмолодежь). «Леса играют очень важную роль в жизни человечества. Однако из-за климатических и антропогенных факторов площадь лесов сокращается. Чтобы лесные экосистемы продолжали выполнять свои полезные функции, им теперь необходима поддержка человека. Мы запустили «Школу лесных волонтеров», чтобы каждый, кто хочет внести вклад в сохранение и восстановление лесов, мог узнать, как это сделать. А формат, объединяющий онлайн-курс и практику в поле, сделает процесс обучения эффективным и вдохновляющим на дальнейшее развитие в сфере лесного волонтерства», — говорит Елена Горохова, директор Движения ЭКА. Онлайн-курс «Школа лесных волонтеров» будет открыт на платформе Ecowiki.ru для всех желающих, к нему можно присоединиться в любой момент. Платформа Ecowiki.ru — виртуальная витрина экологических знаний, инструментов и практик, созданная Движением ЭКА. Она позволяет пользователю узнать, как внести вклад в решение экологических проблем, помогает сформировать полезные привычки. Платформа предлагает пошаговые инструкции, как вовлечь в экологичный образ жизни других людей и поучаствовать в системном решении экологических вызовов на уровне региона или страны."
    },
    {
        "Имя курса": "Критическое мышление",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/033/566/image/small_48af4fd42d.jpg",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Критическое мышление помогает не попасть под власть эмоций, предубеждений, неверных представлений о чем бы то ни было. Это ценнейший навык, который позволяет построить успешную карьеру и не только. О том, как развивать этот навык, вы узнаете благодаря этому курсу."
    },
    {
        "Имя курса": "Эмоциональный интеллект: как развивать и использовать в карьере",
        "URL логотипа проекта": "No project logo",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Чем лучше вы понимаете свои чувства и реакции других людей, тем эффективнее коммуникация. Человек с развитым эмоциональным интеллектом владеет ситуацией, умеет четко выражать мысли и идеи, сохраняет спокойствие и чистый разум в стрессовых ситуациях, мотивирует себя и окружающих. О том, как развивать эмоциональный интеллект, вы узнаете в этом курсе."
    },
    {
        "Имя курса": "Эмоциональный интеллект. Как понимание эмоций меняет жизнь",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_logo/000/041/562/image/small_5ab6456f68.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Из этого курса вы узнаете о том, как эмоции влияют на личное состояние, взаимоотношения с окружающими и принятие решений и как мы можем ими управлять. Кроме того, вы станете лучше понимать реакции и запросы ваших собеседников. Приобретенные навыки и знания пригодятся как в коммуникации на работе, так и в личной жизни."
    },
    {
        "Имя курса": "Уникальность подхода ACT",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_avatar/000/094/423/image/small_8dbda24f46.png",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "Бесплатно",
        "Описание курса": "Познакомьтесь с терапией принятия и ответственности — одним из самых популярных направлений когнитивно-поведенческой терапии. 6 уроков для самостоятельного изучения бесплатный доступ навсегда Расскажем о терапии принятия и ответственности на примере работы с тревожностью.   Вы узнаете    Как в терапии принятия и ответственности понимаются тревожные расстройства Как работать с тревогой клиента в АСТ и развивать психологическую гибкость Почему люди избегают негативный опыт и помогает ли это снизить тревожность Как концептуализировать случай клиента с помощью шестиугольника психологической гибкости  Как работать с желанием клиента перестать испытывать тревогу и негативные эмоции  3 упражнения для когнитивного разделения с беспокойством и катастрофизацией"
    },
    {
        "Имя курса": "Практический курс биохакера",
        "URL логотипа проекта": "https://storage.theoryandpractice.ru/tnp/uploads/image_avatar/000/081/376/image/small_6c37477884.jpg",
        "Дата проведения курса": "В любое время",
        "Город проведения курса": "Онлайн-курс",
        "Цена курса": "3 500 ₽",
        "Описание курса": "Как можно повысить продуктивность и моделировать продолжительность жизни? Насколько в нашей власти следить за своим здоровьем, энергией, интеллектуальными и физическими способностями? Во всем этом поможет разобраться первый ПРАКТИЧЕСКИЙ курс биохакера. Основа биохакинга — работа с собственным организмом как с системой, где усталость, болезни или смерть являются багами, которые можно исправить. Не бывает подходящих для всех общих программ по биохакингу. Нужно понять, какие данные о себе нужно собрать, чтобы составить СОБСТВЕННУЮ индивидуальную программу, какие научные знания нужно усвоить, чтобы разобраться в биохимии организма. Наш «Практический курс биохакера» отличается тем, что внутри него связаны научная основа, данные доказательной медицины и реально проводимый параллельно эксперимент по тьюнингу себя. Экспериментальную сторону представляет: Артем Голдман, биохакер и предприниматель, основатель компаний Plink и Visabot, участник рейтинга американского Forbes «30 самых перспективных до 30». Доказательная медицина: Алексей Безымянный. Врач-терапевт высшей квалификационной категории, заведующий отделением экстренной консультативной скорой медицинской помощи Станции скорой и неотложной медицинской помощи им А.С. Пучкова, заместитель главного специалиста Департамента здравоохранения города Москвы по скорой медицинской помощи, автор более научных 40 статей и лекций, ведущий программы «Терапевт рекомендует» на Медиаметрикс и «Московская медицина на «Радио Москвы». Наука: приглашенные в рамках каждой лекции тематические эксперты и ученые. По итогам каждой лекции эксперты дадут рекомендации и чеклист: какие важные биомаркеры замерять и какие данные собирать."
    }
]